Repository: kiwitcms/Kiwi
Catalog: tcms/locale/*/LC_MESSAGES/django.po
Languages: bg_bg, bn_bd, de_at, fr_be, hi_in, hu_hu, id_id, it_it, ja_jp, pl_pl, pt_br, ro_ro, ru_ru, sl_si, sq_al, tr_tr, uk_ua

source: Kiwi TCMS will try fetching details for the given bug URL using the integration defined above! Click the `Save and continue` button and watch out for messages at the top of the screen. <strong>WARNING:</strong> in case of failures some issue trackers will fall back to fetching details via the OpenGraph protocol. In that case the result will include field named `from_open_graph`.
de_at: Anhand der zuvor definierten Integration wird Kiwi TCMS versuchen nähere Informationen zur angegebenen Fehler-URL zu ermitteln. Klicken Sie auf die Schaltfläche "Speichern und fortfahren" und beachten Sie die Nachrichten am oberen Bildschirmrand. <strong>Hinweis:</strong> Als Rückfallebene nutzen einige Komponenten das OpenGraph Protokoll. In solchen Fällen erscheint leider nur die Meldung 'from_open_graph'.
fr_be: Kiwi TCMS essaiera de récupérer les détails de l'URL de suivi d'anomalie donné en utilisant l'intégration définie ci-dessus ! Cliquez sur le bouton `Enregistrer et continuer` et faites attention aux messages en haut de l'écran. <strong>AVERTISSEMENT :</strong> en cas d'échecs, certains logiciel de suivi d'anomalie vont revenir à la récupération des détails via le protocole OpenGraph. Dans ce cas, le résultat inclura le champ nommé `from_open_graph`.
hu_hu: A Kiwi TCMS megpróbálja lekérni a megadott hiba URL címének részleteit a fent meghatározott integráció segítségével! Kattintson a "Mentés és folytatás" gombra, és figyeljen a képernyő tetején megjelenő üzenetekre. <strong>FIGYELMEZTETÉS:</strong> hiba esetén egyes problémakövetők visszalépnek az OpenGraph protokollon keresztül történő adatlekérdezéshez. Ebben az esetben az eredmény tartalmazza a "from_open_graph" nevű mezőt.
ja_jp: Kiwi TCMSは、上記で定義した統合して使用されるバグのURLから詳細を取得しようとします。 「保存して続ける」ボタンをクリックし、画面上部に表示されるメッセージを確認してください。 <strong>警告:</strong> 問題が発生した場合には、OpenGraphプロトコルを介して詳細を取得するためにトラッカーが転送されます。 その場合、結果には `from_open_graph` という名前のフィールドが含まれます。
pl_pl: Kiwi TCMS spróbuje pobrać szczegóły dla podanego adresu URL błędu, korzystając z powyższej integracji! Kliknij przycisk Zapisz i kontynuuj i obserwuj komunikaty wyświetlane na górze ekranu. <strong>OSTRZEŻENIE:</strong> w przypadku niepowodzenia niektóre systemy śledzenia zgłoszeń pobiorą szczegóły za pomocą protokołu OpenGraph. W takim przypadku wynik będzie zawierał pole o nazwie from_open_graph.
pt_br: Kiwi TCMS tentará obter detalhes para a URL de bug fornecida usando a integração definida acima! Clique no botão `Salvar e continuar` e fique atento às mensagens no topo da tela. <strong>ATENÇÃO:</strong> em caso de falhas, alguns rastreadores de problemas voltarão a obter detalhes através do protocolo OpenGraph. Neste caso, o resultado incluirá o campo chamado `from_open_graph`.
ru_ru: Kiwi TCMS попытается получить подробную информацию по указанному адресу ошибки, используя интеграцию описанную выше! Нажмите кнопку «Сохранить и продолжить» и следите за сообщениями в верхней части экрана. <strong>ВНИМАНИЕ:</strong> в случае сбоев некоторые багтрекеры ошибок вернутся к выборке деталей по протоколу OpenGraph. В этом случае будет включено поле `from_open_graph`.
sl_si: Kiwi TCMS bo pridobil podatke glede na zgoraj vnesene podatke! Kliknite na gumb `Shrani in nadaljuj` ter spremljajte sporočila na vrhu strani. <strong>OPOZORILO:</strong> v primeru težav se nekateri sistemi za beleženje napak povežejo preko OpenGraph protokola. V tem primeru bodo rezultati vidni v polju `from_open_graph`.
uk_ua: Kiwi TCMS спробує отримати дані для зазначеного URL помилки за допомогою вказаної вище інтеграції! Натисніть кнопку `Зберегти та продовжити` і зверніть увагу на повідомлення у верхній частині екрану. <strong>УВАГА:</strong> у разі невдачі деякі трекери проблем будуть використовувати протокол OpenGraph для отримання даних. У цьому випадку результат буде включати поле з назвою `from_open_graph`.

source: Failed creating Issue Tracker
de_at: Fehler beim Erstellen eines externen Ticketsystems
fr_be: Impossible de créer un ticket d'anomalie
hu_hu: Nem sikerült létrehozni Issue Trackert
ja_jp: 課題トラッカーの作成に失敗しました
pl_pl: Nie udało się utworzyć systemu śledzenia zgłoszeń
pt_br: Falha ao criar o rastreador de problemas
ru_ru: Не удалось создать трекер ошибок
sl_si: Napaka pri dodajanju povezave na zunanji sistem beleženja napak
uk_ua: Не вдалося створити Трекер Проблем

source: Details extracted via OpenGraph. Issue Tracker may still be configured incorrectly!
ja_jp: OpenGraphで抽出された詳細。問題トラッカーが正しく設定されていない可能性があります。
pl_pl: Szczegóły pobrane za pomocą OpenGraph. System śledzenia zgłoszeń może być nadal niepoprawnie skonfigurowany!
pt_br: Detalhes extraídos via OpenGraph. Issue Tracker ainda pode ser configurado incorretamente!
ru_ru: Детали извлечены из OpenGraph. Трэкер ошибок все еще может быть настроен неправильно!
uk_ua: Деталі отримані через OpenGraph. Можливо, конфігурація трекера проблем неправильна!

source: Details extracted via API. Issue Tracker configuration looks good!
ja_jp: API 経由で抽出された詳細。問題トラッカーの設定が良いです！
pl_pl: Szczegóły pobrane za pomocą API. Konfiguracja systemu śledzenia zgłoszeń wygląda poprawnie!
pt_br: Detalhes extraídos via API. A configuração do Issue Tracker estão ok!
ru_ru: Детали извлечены из API. Конфигурация трэкера ошибок выглядит правильно!
uk_ua: Деталі отримані через API. Конфігурація трекера проблем виглядає правильно!

source: Issue Tracker configuration check failed
de_at: Prüfung der Konfiguration für die Anbindung eines externen Ticketsystems fehlgeschlagen
fr_be: Échec de la vérification de la configuration du système de suivi des problèmes
hu_hu: Az Issue Tracker konfiguráció ellenőrzése sikertelen
ja_jp: 課題トラッカーの設定チェックが完了しました
pl_pl: Sprawdzenie konfiguracji systemu śledzenia zgłoszeń nie powiodło się
pt_br: A checagem da configuração do rastreador de problemas falhou
ru_ru: Проверка конфигурации трекера ошибок пройдена
sl_si: Preverjanje povezav z zunanjimi sistemi beleženja napak ni uspelo
uk_ua: Перевірка конфігурації трекера проблем не пройдена

source: NEW: TestCase #%(pk)d - %(summary)s
ja_jp: 新着: テストケース #%(pk)d - %(summary)s
ru_ru: НОВЫЙ: тест-прогон #%(pk)d - %(summary)s

source: Test case %(pk)d has been created. ### Basic information ### Summary: %(summary)s Product: %(product)s Category: %(category)s Priority: %(priority)s Default tester: %(default_tester)s Text: %(text)s
ja_jp: テストケース %(pk)d が作成されました。 基本情報 概要: %(summary)s 製品: %(product)s カテゴリ: %(category)s 優先度: %(priority)s デフォルトテスター: %(default_tester)s テキスト: %(text)s
ru_ru: Тест-прогон #%(pk)d создан ### Базовая информация ### Сводка: %(summary)s Продукт: %(product)s Категория: %(category)s Приоритет: %(priority)s Тестировщик по умолчанию: %(default_tester)s Текст: %(text)s

source: DELETED: TestCase #%(pk)d - %(summary)s
bg_bg: ИЗТРИТО: Тест Изпълнение #%(pk)d - %(summary)s
bn_bd: বিলুপ্ত: TestCase #%(pk)d - %(summary)s
de_at: LÖSCHEN: Testfall #%(pk)d - %(summary)s
fr_be: SUPPRESSION: Scénario de test #%(pk)d - %(summary)s
hi_in: हटाए गए: TestCase #%(pk)d - %(summary)s
hu_hu: TÖRÖLT: Teszteset #%(pk)d - %(summary)s
id_id: DIHAPUS: UjiKasus #%(pk)d -%(summary)s
it_it: ELIMINATO: TestCase #%(pk)d - %(summary)s
ja_jp: 削除: テストケース #%(pk)d - %(summary)s
pl_pl: USUNIĘTE: Przypadki testowe #%(pk)d - %(summary)s
pt_br: EXCLUÍDO: Caso de Teste #%(pk)d - %(summary)s
ro_ro: Ștergere: Proces De Testare #%(pk)d - %(summary)s
ru_ru: УДАЛЕНО: тестовый случай #%(pk)d - %(summary)s
sl_si: Izbrisan: Testni scenarij #%(pk)d - %(summary)s
sq_al: E FSHIRË: Skenar Testues #%(pk)d - %(summary)s
tr_tr: SİLİNDİ: Test Senaryosu #%(pk)d - %(summary)s
uk_ua: ВИДАЛЕНО: Тестовий Кейс #%(pk)d - %(summary)s

source: Test case status
de_at: Testfallstatus
fr_be: État du cas de test
hu_hu: Teszteset státusz
ja_jp: テストケースのステータス
pl_pl: Status przypadku testowego
pt_br: Status do caso de teste
ro_ro: Statutul procesului de test
ru_ru: Статус тестового случая
sl_si: Status testnega scenarija
uk_ua: Статус тестового кейсу

source: Test case statuses
de_at: Testfall-Status
fr_be: États du cas de test
hu_hu: Teszteset státuszok
ja_jp: テストケースのステータス
pl_pl: Statusy przypadków testowych
pt_br: Status do caso de teste
ro_ro: Statutul procesului de test
ru_ru: Статусы тестового случая
sl_si: Statusi testnih scenarijev
uk_ua: Статуси тестових кейсів

source: Template
bg_bg: Шаблон
de_at: Vorlage
fr_be: Modèle
hu_hu: Sablon
ja_jp: テンプレート
pl_pl: Szablon
pt_br: Modelo
ru_ru: Шаблон
sl_si: Predloga
uk_ua: Шаблон

source: Templates
bg_bg: Шаблони
de_at: Vorlagen
fr_be: Modèles
hu_hu: Sablonok
ja_jp: テンプレート
pl_pl: Szablony
pt_br: Modelos
ru_ru: Шаблоны
sl_si: Predloge
uk_ua: Шаблони

source: Clone TestCase
bg_bg: Клониране на тест кейс
bn_bd: ক্লোন TestCase
de_at: Testfall klonen
fr_be: Dupliquer le scénario de test
hi_in: क्लोन टेस्ट केस
hu_hu: Teszteset klónozása
id_id: Salin UjiKasus
it_it: Clona TestCase
ja_jp: テストケースを複製
pl_pl: Klonuj przypadek testowy
pt_br: Clonar Caso de Teste
ro_ro: Clonează TestCase
ru_ru: Клонировать Тестовый случай
sl_si: Kloniraj testni scenarij
sq_al: Klono Skenarin Testues
tr_tr: Test Senaryosunu Kopyala
uk_ua: Клонувати Тестовий Кейс

source: Add new TC into TP
bg_bg: Добави нов ТК към ТП
bn_bd: TP নতুন TC যুক্ত করুন
de_at: Neue TC zu TP hinzufügen
fr_be: Ajouter un nouveau CT dans PT
hi_in: TP में नई TC जोड़ें
hu_hu: Új Teszteset hozzáadása a Teszttervhez
id_id: Tambah TC baru kedalam TP
it_it: Aggiungi nuovo TC in TP
ja_jp: TPに新しいTCを追加
pl_pl: Dodaj nowy przypadek testowy do planu testów
pt_br: Adicionar novo CT ao PT
ro_ro: Adaugă un nou TC în TP
ru_ru: Добавить новый тестовый случай в план тестирования
sl_si: Dodaj nov testni scenarij v izbrano bazo scenarijev
sq_al: Shtoni TC të ri në TP
tr_tr: Test planına yeni test senaryosu ekle
uk_ua: Додати новий ТК до ТП

source: Selected TC
bg_bg: Избрани TK
bn_bd: নির্বাচিত TC
de_at: Ausgewählte TC
fr_be: Sélectionner CT
hi_in: चयनित TC
hu_hu: Kiválasztott Teszteset
id_id: TC terpilih
it_it: TC Selezionato
ja_jp: 選択されたTC
pl_pl: Wybrane przypadki testowe
pt_br: Selecionar CT
ro_ro: TC selectat
ru_ru: Выбранные тестовые случаи
sl_si: Izberi testne scenarije
sq_al: TC e zgjedhur
tr_tr: Seçili Test Senaryosu
uk_ua: Вибраний ТК

source: Clone
bg_bg: Клониране
bn_bd: ক্লোন
de_at: Vervielfältigen
fr_be: Dupliquer
hi_in: क्लोन
hu_hu: Klón
id_id: Salin
it_it: Clona
ja_jp: 複製
pl_pl: Klonuj
pt_br: Clonar
ro_ro: Clonează
ru_ru: Клонировать
sl_si: Podvoji
sq_al: Klono
tr_tr: Kopyala
uk_ua: Клонувати

source: Author
bg_bg: Автор
bn_bd: লেখক
de_at: Verfasser
fr_be: Auteur
hi_in: लेखक
hu_hu: Szerző
id_id: Pemilik
it_it: Autore
ja_jp: 作成者
pl_pl: Autora
pt_br: Autor
ro_ro: Autorul
ru_ru: Автор
sl_si: Avtor
sq_al: Autori
tr_tr: Oluşturan
uk_ua: Автор

source: Category
bg_bg: Категория
bn_bd: বিভাগ
de_at: Testobjekt
fr_be: Catégorie
hi_in: श्रेणी
hu_hu: Kategória
id_id: Kategori
it_it: Categoria
ja_jp: カテゴリー
pl_pl: Kategoria
pt_br: Categoria
ro_ro: Categorie
ru_ru: Категория
sl_si: Kategorija
sq_al: Kategori
tr_tr: Kategori
uk_ua: Категорія

source: Setup duration
bg_bg: Време за подготовка
de_at: Setup-Dauer
fr_be: Durée de la configuration
hu_hu: Beállítás időtartama
ja_jp: セットアップ時間
pl_pl: Czas konfiguracji
pt_br: Duração da configuração
ru_ru: Длительность установки
sl_si: Trajanje priprave
uk_ua: Тривалість налаштування

source: Testing duration
bg_bg: Продължителност на теста
de_at: Testdauer
fr_be: Durée du test
hu_hu: Tesztelés időtartama
ja_jp: テスト時間
pl_pl: Czas trwania testu
pt_br: Duração do teste
ru_ru: Длительность тестирования
sl_si: Trajanje testiranja
uk_ua: Тривалість тестування

source: Expected duration
bg_bg: Очаквана продължителност
de_at: Erwartete Dauer
fr_be: Durée attendue
hu_hu: Várható időtartam
ja_jp: 予想時間
pl_pl: Oczekiwany czas trwania
pt_br: Duração estimada
ru_ru: Ожидаемая длительность
sl_si: Pričakovano trajanje
uk_ua: Очікувана тривалість

source: Script
bg_bg: Скрипт
bn_bd: স্ক্রিপ্টসমূহ
de_at: Skript
hi_in: स्क्रिप्ट
hu_hu: Szkript
id_id: Skrip
it_it: Percorso
ja_jp: スクリプト名
pl_pl: Skrypt
ro_ro: Script-ul
ru_ru: Скрипт
sl_si: Skripta
sq_al: Skript
tr_tr: Betik
uk_ua: Скрипт

source: Arguments
bg_bg: Аргументи
bn_bd: প্যারামিটার
de_at: Argumente
hi_in: चर सूची (आर्ग्युमेन्ट्स)
hu_hu: Paraméterek
id_id: Argumen
it_it: Argomenti
ja_jp: 引数
pl_pl: Parametry
pt_br: Argumentos
ro_ro: Parametrii
ru_ru: Аргументы
sl_si: Argumenti
sq_al: Argumentet
tr_tr: Argümanlar
uk_ua: Аргументи

source: Requirements
bg_bg: Изисквания
bn_bd: প্রয়োজনীয়তা
de_at: Anforderungen
fr_be: Spécifications requises
hi_in: आवश्यकताएं
hu_hu: Követelmények
id_id: Persyaratan
it_it: Requisiti
ja_jp: 要件
pl_pl: Wymagania
pt_br: Requisitos
ro_ro: Cerințe
ru_ru: Требования
sl_si: Zahteve
sq_al: Kërkesat
tr_tr: Gereksinimler
uk_ua: Вимоги

source: Reference link
bg_bg: Линк
bn_bd: রেফারেন্স লিংক
de_at: Verweis-Link
fr_be: Lien référencé
hi_in: संदर्भ लिंक
hu_hu: Referencia link
id_id: Tautan rujukan
it_it: Link Riferimento
ja_jp: 参照
pl_pl: Odnośnik (link)
pt_br: Link de referência
ro_ro: Link de referință
ru_ru: Ссылка
sl_si: Referenčna povezava
sq_al: Lidhje reference
tr_tr: Referans bağlantısı
uk_ua: Посилання на довідку

source: Notes
bg_bg: Бележки
bn_bd: নোট
de_at: Notizen
fr_be: Remarques
hi_in: टिप्पणियाँ
hu_hu: Megjegyzések
id_id: Catatan
it_it: Note
ja_jp: ノート
pl_pl: Notatki
pt_br: Notas
ro_ro: Notițe
ru_ru: Примечания
sl_si: Opombe
sq_al: Shënime
tr_tr: Notlar
uk_ua: Примітки

source: Bugs
bg_bg: Бъгове
bn_bd: বাগ
de_at: Fehler
fr_be: Anomalies
hi_in: बग
hu_hu: Hibák
it_it: Bug
ja_jp: バグ
pl_pl: Błędy
ro_ro: Erori
ru_ru: Ошибки
sl_si: Napake
sq_al: Gabime
tr_tr: Hatalar
uk_ua: Помилки

source: Test plans
bg_bg: Тестови планове
bn_bd: পরীক্ষণ পরিকল্পনা
de_at: Testpläne
fr_be: Plans de test
hi_in: टेस्ट प्लान
hu_hu: Teszttervek
id_id: Rencana uji
it_it: Piani Test
ja_jp: テスト計画
pl_pl: Plany testów
pt_br: Planos de teste
ro_ro: Planul de testare
ru_ru: Планы тестирований
sl_si: Načrti testiranj
sq_al: Plane testimi
tr_tr: Test planları
uk_ua: Тестові плани

source: Edit TestCase
bg_bg: Редакция на Тест Кейс
bn_bd: টেস্টকেস সম্পাদনা করুন
de_at: Testfall bearbeiten
fr_be: Éditer le ScénarioDeTest
hi_in: TestCase संपादित करें
hu_hu: Teszteset szerkesztése
id_id: Sunting UjiKasus
ja_jp: テストケースの編集
pl_pl: Edytuj przypadek testowy
pt_br: Editar Caso de Teste
ro_ro: Editează Proces de Testare
ru_ru: Редактировать тестовый случай
sl_si: Uredi testni scenarij
uk_ua: Редагувати Тестовий Кейс

source: add new Category
bg_bg: добави нова Категория
bn_bd: নতুন রুট বিভাগ যোগ করুন
de_at: neues Testobjekt hinzufügen
fr_be: ajouter une nouvelle catégorie
hi_in: नई श्रेणी जोड़ें
hu_hu: új Kategória hozzáadása
id_id: Tambah kategori baru
it_it: aggiungi nuova Categoria
ja_jp: 新しいカテゴリーを追加する。
pl_pl: dodaj nową kategorie
pt_br: adicionar nova Categoria
ro_ro: adăugați o nouă categorie
ru_ru: добавить новую категорию
sl_si: dodaj novo kategorijo
sq_al: shto kategori të rë
tr_tr: yeni Kategori ekle
uk_ua: додати нову Категорію

source: add new Template
hu_hu: új Sablon hozzáadása
ja_jp: 新しいテンプレートを追加
pl_pl: dodaj nowy Szablon
pt_br: adicionar novo modelo
ru_ru: добавить новый шаблон
uk_ua: додати новий Шаблон

source: Notify
bg_bg: Известяване
bn_bd: বিজ্ঞপ্তি
de_at: Benachrichtige
fr_be: Notification
hi_in: सूचित करें
hu_hu: Értesítés
id_id: Beritahu
it_it: Notifica
ja_jp: 通知する
pl_pl: Powiadom
pt_br: Notificar
ro_ro: Notificare
ru_ru: Уведомления
sl_si: Obvesti
sq_al: Njofto
tr_tr: Bildir
uk_ua: Сповістити

source: Manager of runs
bg_bg: Управление на Тест Изпълнения
bn_bd: রান এর ব্যবস্থাপক
de_at: Run-Manager
fr_be: Gestionnaire des exécutions
hi_in: रन के प्रबंधक(Manager of runs)
hu_hu: Futtatások kezelője
id_id: Pengelola operasi
it_it: Gestore delle esecuzioni
ja_jp: 実行マネージャー
pl_pl: Menedżera przebiegów
pt_br: Gerente de execuções
ro_ro: Manager de execuții
ru_ru: Менеджер прогонов
sl_si: Vodja testiranja
sq_al: Menaxheri i ekzekutimeve
tr_tr: Koşumların yöneticisi
uk_ua: Менеджер запусків

source: Default tester of runs
bg_bg: Тестер по подразбиране на изпълненията
bn_bd: রান এর ডিফল্ট পরীক্ষক
de_at: Standard Tester von Run
fr_be: Testeur par défaut des exécutions
hi_in: रन का डिफ़ॉल्ट परीक्षक
hu_hu: Futtatások alapértelmezett tesztelője
id_id: Penguji semula dari operasi
it_it: Tester di esecuzioni predefinito
ja_jp: テストランのデフォルトテスターです
pl_pl: Domyślnego testera przebiegów
pt_br: Testador padrão de execuções
ro_ro: Testerul implicit al rulărilor
ru_ru: Тестер по умолчанию для прогона
sl_si: Zadolženi tester
sq_al: Kontrollues i paracaktuar i ekzekutimeve
tr_tr: Koşumların varsayılan test uzmanı
uk_ua: Тестер за замовчуванням для запусків

source: Notify when
bg_bg: Известяване при
bn_bd: যখন অবহিত
de_at: Benachrichtigen wenn
fr_be: Être notifié quand
hi_in: मुझे सूचित करें
hu_hu: Értesítsen, amikor
id_id: Beritahu saya ketika
it_it: Notifica quando
ja_jp: 通知のタイミング
pl_pl: Powiadom gdy
pt_br: Notificar quando
ro_ro: Anunță-mă când
ru_ru: Уведомлять когда
sl_si: Obvesti me, ko
sq_al: Njofto kur
tr_tr: Şu durumda bildir
uk_ua: Сповістити, коли

source: applies only for changes made by somebody else
ja_jp: 他の誰かが行った変更にのみ適用されます
pl_pl: dotyczy tylko zmian wprowadzonych przez kogoś innego
pt_br: aplica-se somente às mudanças feitas por outra pessoa
ru_ru: применимо только к изменениям, сделанным другим пользователем
sl_si: velja zgolj za spremembe s strani drugih
uk_ua: застосовується тільки для змін, внесених кимось іншим

source: TestCase is updated
bg_bg: Тест кейсът е актуализиран
bn_bd: TestCase আপডেট করা হয়
de_at: Testfall wurde aktualisiert
fr_be: Le scénario de test a été mis à jour
hi_in: टेस्ट मामले अपडेट किए जाते हैं
hu_hu: Tesztkészlet frissítve
id_id: UjiKasus diperbaharui
it_it: TestCase è aggiornato
ja_jp: テストケースが更新されました
pl_pl: Przypadek testowy został zaktualizowany
pt_br: Caso de Teste foi atualizado
ro_ro: Cazurile de testare sunt actualizate
ru_ru: Тестовый случай обновлен
sl_si: Testni scenarij je bil posodobljen
sq_al: Rasti i testimit u perditsua
tr_tr: Test senaryosu güncellendi
uk_ua: Тестовий Кейс оновлено

source: TestCase is deleted
bg_bg: Тест кейсът е изтрит
bn_bd: TestCase মুছে ফেলা হয়
de_at: Testfall wurde gelöscht
fr_be: Le scénario de test a été supprimé
hi_in: टेस्ट केस डिलीट कर दिया गया है
hu_hu: Teszteset törölve
id_id: UjiKasus dihapus
it_it: TestCase è eliminato
ja_jp: テストケースが削除されました
pl_pl: Przypadek testowy został usunięty
pt_br: Caso de Teste foi excluído
ro_ro: Cazul de testare a fost șters
ru_ru: Тестовый случай удален
sl_si: Testni scenarij je bil izbrisan
sq_al: Rasti u testimit u fshi
tr_tr: Test senaryosu silindi
uk_ua: Тестовий Кейс видалено

source: CC to
bg_bg: Копие до
bn_bd: CC থেকে
de_at: CC bis
fr_be: Copie à
hi_in: प्रतिलिपि को
hu_hu: CC
id_id: CC kepada
it_it: CC a
pl_pl: CC do
pt_br: CC para
ro_ro: CC la
ru_ru: Копия к
sl_si: KP v
sq_al: Dergo ne CC tek
tr_tr: CC 'le
uk_ua: Копія (CC)

source: Email addresses separated by comma. A notification email will be sent to each Email address within CC list.
bg_bg: E-mail адреси, разделни от запетая. Уведомителен e-mail ще бъде изпратен до всички адреси, посочени в Копие.
bn_bd: ইমেল ঠিকানা কমা দ্বারা পৃথক. প্রতিটি ইমেল ঠিকানায় একটি নোটিফিকেশন ইমেল পাঠানো হবে CC তালিকার মধ্যে.
de_at: Durch Komma getrennte E-Mail-Adressen. Eine Benachrichtigungs-E-Mail wird an jede E-Mail-Adresse in der CC-Liste gesendet.
fr_be: Les adresses e-mail séparées par des virgules. Un courriel de notification sera envoyé à chaque adresse email dans la liste en copie.
hi_in: ईमेल पते अल्पविराम से अलग होते हैं। प्रतिलिपि सूची के भीतर प्रत्येक ईमेल पते पर एक अधिसूचना ईमेल भेजा जाएगा।
hu_hu: Email címek vesszővel elválasztva. Egy értesítő levél lesz elküldve a CC listában található összes email címre.
id_id: Alamat surel dipisahkan oleh koma. Surel pemberitahuan akan dikirim ke setiap alamat Surel dalam daftar CC.
it_it: Indirizzi email separati da virgola. Una mail di notifica sarà inviata ad ogni indirizzo Email entro l'elenco CC.
ja_jp: カンマで区切られたメールアドレス。 通知メールは、CCリスト内の各メールアドレスに送信されます。
pl_pl: Adresy e-mail oddzielone przecinkami. Powiadomienie zostanie wysłane na każdy adres e-mail na liście CC.
pt_br: Endereços de e-mail separados por vírgula. Um e-mail de notificação será enviado para cada endereço de e-mail dentro da lista CC.
ro_ro: Adrese de e-mail separate prin virgulă. Un e-mail de notificare va fi trimis la fiecare adresă de e-mail din lista CC.
ru_ru: E-mail адреса, разделяются запятыми. Письма с уведомлениями будут отправлены на каждый адрес электронной почты из списка.
sl_si: E-poštni naslovi naj bodo ločeni z vejico. E-poštno sporočilo bo poslano na vse email naslove v polju KP.
sq_al: Adresat e postës elektronike të ndara me presje. Një email njoftimi do t'i dërgohet secilës adresë emaili brenda listës në CC.
tr_tr: E-posta adresleri virgülle ayrılır. CC listesindeki her bir e-posta adresine bir e-posta bildirimi gönderilecek.
uk_ua: Електронні адреси, розділені комою. Сповіщення буде надіслано на кожну електронну адресу зі списку CC.

source: Cancel
bg_bg: Отказ
bn_bd: বাতিল
de_at: Abbrechen
fr_be: Annuler
hi_in: रद्द करें
hu_hu: Mégse
id_id: Batal
it_it: Annulla
ja_jp: キャンセル
pl_pl: Anuluj
pt_br: Cancelar
ro_ro: Anulează
ru_ru: Отменить
sl_si: Prekliči
sq_al: Anullo
tr_tr: İptal
uk_ua: Скасувати

source: Test case summary
bg_bg: Резюме на тест кейса
bn_bd: পরীক্ষার কেস সারসংক্ষেপ
de_at: Testfall-Zusammenfassung
fr_be: Résumé des scénarios de test
hi_in: टेस्ट रन का सारांश
hu_hu: Teszteset összefoglaló
id_id: Ringkasan uji kasus
it_it: Sommario caso test
ja_jp: テストケースの概要
pl_pl: Podsumowanie przypadku testowego
pt_br: Resumo do caso de teste
ro_ro: Rezumatul cazului de testare
ru_ru: Итоги по тестовому случаю
sl_si: Povzetek testnega scenarija
sq_al: Përmbledhje skenari testimi
tr_tr: Test senaryosu özeti
uk_ua: Резюме тестового кейсу

source: Both
bg_bg: Всички
bn_bd: দুটোই
de_at: Beide
fr_be: Les deux
hi_in: दोनों
hu_hu: Mindkettő
id_id: Keduanya
it_it: Entrambi
ja_jp: 両方
pl_pl: Oba
pt_br: Ambos
ro_ro: Ambele
ru_ru: Оба
sl_si: Oboje
sq_al: Të dyja
tr_tr: Her ikisi de
uk_ua: Обидва

source: include in search request
ja_jp: 検索リクエストに含める
pl_pl: dołącz do zapytania wyszukiwania
pt_br: incluir na solicitação de pesquisa
ru_ru: включить в поисковый запрос

source: include child test plans
pl_pl: uwzględnij podrzędne plany testów
pt_br: incluir planos de teste infantis
ru_ru: включить вложенные планы тестирования

source: Text
bg_bg: Текст
bn_bd: পাঠ্য
fr_be: Texte
hi_in: विषय वस्तु
hu_hu: Szöveg
id_id: Teks
it_it: Testo
ja_jp: テキスト
pl_pl: Tekst
pt_br: Texto
ru_ru: Текст
sl_si: Besedilo
sq_al: Teksti
tr_tr: Metin
uk_ua: Текст

source: Separate multiple values with comma (,)
bg_bg: Раздели със запетая (,)
bn_bd: কমা সঙ্গে পৃথক একাধিক মান (,)
de_at: Trenne mehrere Werte mit Komma (,)
fr_be: Séparez les valeurs multiples avec une virgule (,)
hi_in: कई मूल्यों को अल्पविराम(,) से विभाजित करे
hu_hu: Több érték elválasztása vesszővel (,)
id_id: Pisahkan beberapa label dengan koma (,)
it_it: Separa molti valori con la virgola (,)
ja_jp: 複数の値をカンマで区切ってください (,)
pl_pl: Oddziel wiele wartości przecinkiem (,)
pt_br: Separar múltiplos valores com vírgula (,)
ro_ro: Separaţi mai multe etichete de virgule (,)
ru_ru: Разделяйте значения через запятые (,)
sl_si: Ločite več oznak z vejicami (,)
sq_al: Ndaj vlera të shumta me presje (,)
tr_tr: Birden fazla değeri virgüle (,) ile ayırın
uk_ua: Розділяйте кілька значень комою (,)

source: Select
bg_bg: Избери
de_at: Auswählen
fr_be: Sélectionner
hu_hu: Választ
id_id: Pilih
it_it: Seleziona
ja_jp: 選択
pl_pl: Wybierz
pt_br: Selecione
ro_ro: Selectați
ru_ru: Выбрать
sl_si: Izberite
uk_ua: Вибрати

source: History
bg_bg: История
bn_bd: ইতিহাস
de_at: Verlauf
fr_be: Historique
hi_in: इतिहास
hu_hu: Előzmények
id_id: Riwayat
it_it: Cronologia
ja_jp: 履歴
pl_pl: Historia
pt_br: Histórico
ro_ro: Istorie
ru_ru: История
sl_si: Zgodovina
sq_al: Histori
tr_tr: Geçmiş
uk_ua: Історія
