Repository: kiwitcms/Kiwi
Catalog: tcms/locale/*/LC_MESSAGES/django.po
Languages: bg_bg, bn_bd, de_at, fr_be, hi_in, hu_hu, id_id, it_it, ja_jp, pl_pl, pt_br, ro_ro, ru_ru, sl_si, sq_al, tr_tr, uk_ua

source: Description of problem: How often reproducible: Steps to Reproduce: 1. 2. 3. Actual results: Expected results: Additional info:
bg_bg: Описание на проблема: Колко често се възпроизвежда: Стъпки за възпроизвеждане: 1. 2. 3. Резултат: Очакван резултат: Допълнителна информация:
bn_bd: সমস্যার বর্ণনা: কতবার পুনরুত্পাদনযোগ্য: ধাপ পুনর্গঠন কর: 1. 2. 3. প্রকৃত ফলাফল: প্রত্যাশিত ফলাফল: অতিরিক্ত তথ্য:
de_at: Beschreibung des Problems: Wie oft kann es reproduziert werden: Schrite zur Reproduktion: 1. 2. 3. Tatsächliches Ergebnis: Erwartetes Ergebnis: Zusätzliche Informationen:
fr_be: Descriptif du problème: Est t'il reproductible: Étape pour reproduire: 1. 2. 3. Résultats actuels: Résultats attendus: Information complémentaire:
hi_in: समस्या का विवरण: कितनी बार प्रजनन योग्य(How often reproducible): पुन: पेश करने के लिए कदमSteps to reproduce): 1. 2. 3. वास्तविक परिणाम: अपेक्षित परिणाम: अतिरिक्त जानकारी:
hu_hu: A probléma leírása: Milyen gyakorisággal reprodukálható: A reprodukálás lépései: 1. 2. 3. Jelenlegi eredmények: Elvárt eredmények: További információ:
id_id: Deskripsi masalah: Seberapa sering direproduksi: Langkah-langkah untuk Mereproduksi: 1. 2. 3. Hasil aktual: Perkiraan hasil: Info tambahan:
it_it: Descrizione del problema: Quanto spesso riproducibile: Passaggi per Riprodurre: 1. 2. 3. Risultati reali: Risultati aspettati: Informazioni aggiuntive:
ja_jp: 問題の説明： どのくらいの頻度で再現可能か： 再現する手順： 1. 2. 3. 実際の結果： 期待する結果： 追加情報：
pl_pl: Opis problemu: Jak często odtwarzalne: Kroki do odtworzenia: 1. 2. 3. Aktualne wyniki: Spodziewany wyniki: Dodatkowe informacje:
pt_br: Descrição do problema: Quão frequente é reproduzível: Passos para Reproduzir: 1. 2. 3. Resultados atuais: Resultados esperados: Informações adicionais:
ro_ro: Descrierea problemei: Cât de des se reproduce: Pași pentru reproducere: 1. 2. 3. Rezultate real: Rezultate preconizate: Informații suplimentare:
ru_ru: Описание проблемы: Как часто воспроизводится: Шаги для воспроизведения: 1. 2. 3. Фактический результат: Ожидаемый результат: Дополнительная информация:
sl_si: Opis napake: Ponovljivost napake: Scenarij napake: 1. 2. 3. Trenutno delovanje: Pričakovano delovanje: Dodatne informacije:
sq_al: Përshkrimi i problemit: Sa shpesh i riprodhueshëm: Hapat për të riprodhuar: 1. 2. 3. Rezultatet aktuale: Rezultatet e pritura: Informacion shtesë:
tr_tr: Problemin açıklaması: Hangi sıklıkla ortaya çıkar: Ortaya çıkarma adımları: 1. 2. 3. Elde edilen sonuçlar: Beklenen sonuçlar: İlave bilgi:
uk_ua: Опис проблеми: Як часто відтворюється: Кроки для відтворення: 1. 2. 3. Фактичні результати: Очикувані результати: Додаткова інформація:

source: Severity
de_at: Schwere-Grad
fr_be: Gravité
hu_hu: Súlyosság
ja_jp: 深刻度
pl_pl: Ważność
pt_br: Gravidade
ru_ru: Важность
sl_si: Resnost težave
uk_ua: Серйозність

source: Open
bg_bg: Отворен
bn_bd: ওপেন
de_at: Offen
fr_be: Ouvrir
hi_in: खुला
hu_hu: Nyitott
id_id: Buka
it_it: Aperto
ja_jp: オープン
pl_pl: Otwarte
pt_br: Aberto
ro_ro: Deschide
ru_ru: Открыто
sl_si: Odprt
sq_al: Hapur
tr_tr: Açık
uk_ua: Відкрито

source: Closed
bg_bg: Затворен
bn_bd: বন্ধ
de_at: Behoben
fr_be: Fermé
hi_in: सामाप्ति
hu_hu: Lezárt
id_id: Ditutup
it_it: Chiuso
ja_jp: クローズ
pl_pl: Zamknięte
pt_br: Fechado
ro_ro: Închis
ru_ru: Закрыто
sl_si: Zaprt
sq_al: Mbyllur
tr_tr: Kapalı
uk_ua: Закрито

source: Reporter
bg_bg: Откривател
bn_bd: প্রতিবেদক
de_at: Berichterstatter
hi_in: रिपोर्टर
hu_hu: Bejelentő
id_id: Pelapor
it_it: Segnalatore
ja_jp: 報告者
pl_pl: Zgłaszający
pt_br: Relator
ro_ro: Reportează
ru_ru: Сообщивший
sl_si: Prijavitelj
sq_al: Raportuar
tr_tr: Raporlayan
uk_ua: Автор

source: Assignee
bg_bg: Изпълнител
bn_bd: অধিকারপ্রাপ্ত প্রতিনিধি
de_at: Beauftragter
fr_be: Affecté à
hi_in: अनुदिष्ट (assignee)
hu_hu: Felelős
id_id: Penerima Tugas
it_it: Assegnatario
ja_jp: 担当者
pl_pl: Osoba przydzielona
pt_br: Responsável
ro_ro: Responsabil
ru_ru: Исполнитель
sl_si: Tester
sq_al: Përgjegjësi
tr_tr: Atanan
uk_ua: Виконавець

source: Product
bg_bg: Продукт
bn_bd: প্রোডাক্ট
de_at: Produkt
fr_be: Produit
hi_in: प्रॉडक्ट
hu_hu: Termék
id_id: Produk
it_it: Prodotto
ja_jp: プロダクト
pl_pl: Produkt
pt_br: Produto
ro_ro: Produs
ru_ru: Продукт
sl_si: Produkt
sq_al: Produkt
tr_tr: Ürün
uk_ua: Продукт

source: Version
bg_bg: Версия
bn_bd: সংস্করণ
hi_in: संस्करण
hu_hu: Verzió
id_id: Versi
it_it: Versione
ja_jp: バージョン
pl_pl: Wersja
pt_br: Versão
ro_ro: Versiune
ru_ru: Версия
sl_si: Verzija
tr_tr: Versiyon
uk_ua: Версія

source: Build
bg_bg: Билд
bn_bd: নির্মাণ
fr_be: Construction
hi_in: निर्माण
ja_jp: ビルド
pl_pl: Kompilacja
ru_ru: Сборка
sq_al: Ndërto
tr_tr: Derleme
uk_ua: Збірка

source: commented on
bg_bg: коментирано на
bn_bd: মন্তব্য প্রদান করেছে
de_at: kommentiert am
fr_be: commenté
hi_in: टिप्पणी की है
hu_hu: hozzászólt
id_id: Mengomentari
it_it: commentato su
ja_jp: コメント
pl_pl: skomentował/a pod
pt_br: comentou em
ro_ro: a comentat pe
ru_ru: прокомментировано
sl_si: komentar na
sq_al: komentuar në
tr_tr: üzerinde yorum yaptı
uk_ua: прокоментовано

source: Reopen
bg_bg: Пре-отваряне
bn_bd: পুনরায় খোলা
de_at: Wieder öffnen
fr_be: Réouvrir
hi_in: फिर से खोलें
hu_hu: Újranyit
id_id: Buka kembali
it_it: Riapri
ja_jp: 再オープン
pl_pl: Otwórz ponownie
pt_br: Reabrir
ro_ro: Redeschide
ru_ru: Переоткрыть
sl_si: Znova odpri
uk_ua: Відновити

source: Save
bg_bg: Записване
bn_bd: সংরক্ষণ করুন
de_at: Speichern
fr_be: Sauvegarder
hi_in: सेव करें
hu_hu: Mentés
id_id: Simpan
it_it: Salva
ja_jp: 保存
pl_pl: Zapisz
pt_br: Salvar
ro_ro: Salvează
ru_ru: Сохранить
sl_si: Shrani
sq_al: Ruaj
tr_tr: Kaydet
uk_ua: Зберегти

source: Close
bg_bg: Затваряне
bn_bd: বন্ধ
de_at: Schließen
fr_be: Fermer
hi_in: बंद करें
hu_hu: Lezárás
id_id: Tutup
it_it: Chiudi
ja_jp: クローズ
pl_pl: Zamknij
pt_br: Fechar
ro_ro: Închide
ru_ru: Закрыть
sl_si: Zapri
sq_al: Mbyllur
tr_tr: Kapat
uk_ua: Закрити

source: Summary
bg_bg: Резюме
bn_bd: সারসংক্ষেপ
de_at: Zusammenfassung
fr_be: Récapitulatif
hi_in: सारांश
hu_hu: Összegzés
id_id: Ringkasan
it_it: Sommario
ja_jp: 概要
pl_pl: Podsumowanie
pt_br: Resumo
ro_ro: Rezumat
ru_ru: Название
sl_si: Povzetek
sq_al: Përmbledhje
tr_tr: Özet
uk_ua: Резюме

source: add new Severity
de_at: neuen Schweregrad hinzufügen
fr_be: ajouter une nouvelle gravité
hu_hu: új súlyosság hozzáadása
ja_jp: 新しい深刻度を追加
pl_pl: dodaj nowy poziom ważności
pt_br: adicionar nova severidade
ru_ru: добавить новую степень Важности
sl_si: dodaj novo stopnjo resnosti težave
uk_ua: додати нову Серйозність

source: add new Product
bg_bg: добави нов Продукт
bn_bd: নতুন পণ্য যুক্ত করুন
de_at: neues Produkt hinzufügen
fr_be: Ajouter un nouveau produit
hi_in: नया उत्पाद जोड़ें
hu_hu: új Termék hozzáadása
id_id: Tambah produk baru
it_it: aggiungi nuovo Prodotto
ja_jp: 新しいプロダクトを追加
pl_pl: dodaj nowy produkt
pt_br: adicionar novo Produto
ro_ro: adauga Produs Nou
ru_ru: добавить новый Продукт
sl_si: dodaj produkt
sq_al: shto një Produkt të ri
tr_tr: yeni Ürün ekle
uk_ua: додати новий Продукт

source: add new Version
bg_bg: добави нова Версия
bn_bd: নতুন সংস্করণ যুক্ত করুন
de_at: neue Version hinzufügen
fr_be: Ajouter une nouvelle version
hi_in: नया संस्करण जोड़ें
hu_hu: új Verzió hozzáadása
id_id: Tambah versi baru
it_it: aggiungi nuova Versione
ja_jp: 新しいバージョンを追加
pl_pl: dodaj nową wersję
pt_br: adicionar nova Versão
ru_ru: добавить новую Версию
sl_si: dodaj verzijo
sq_al: shto një Version të ri
tr_tr: yeni Versiyon ekle
uk_ua: додати нову Версію

source: add new Build
bg_bg: добави нов Билд
bn_bd: নতুন বিল্ড যোগ করুন
de_at: neuen Build hinzufügen
fr_be: ajoute une nouvelle Construction
hi_in: नया निर्माण जोड़ें
hu_hu: új Build hozzáadása
id_id: tambah Build baru
it_it: aggiungi nuova Build
ja_jp: 新しいビルドを追加
pt_br: adicionar nova Build
ro_ro: adaugă Build nou
ru_ru: добавить новую Сборку
sl_si: dodaj nov build
sq_al: shtoni Ndërtimin e ri
tr_tr: yeni Derleme ekle
uk_ua: додати нову Збірку

source: Username or email
bg_bg: Потребител или e-mail
bn_bd: ব্যবহারকারীর নাম অথবা ইমেইল
de_at: Benutzername oder E-Mail
fr_be: Nom d'utilisateur(rice) ou e-mail
hi_in: उपयोगकर्ता नाम या ईमेल
hu_hu: Felhasználónév vagy email cím
id_id: Nama pengguna atau surel
it_it: Nome utente o mail
ja_jp: ユーザー名またはメール
pl_pl: Nazwa użytkownika lub adres e-mail
pt_br: Nome de usuário ou e-mail
ro_ro: Nume de utilizator sau e-mail
ru_ru: Имя пользователя или email
sl_si: Uporabniško ime ali elektronski naslov
sq_al: Emrin e përdoruesit ose email
tr_tr: Kullanıcı adı veya e-posta
uk_ua: Ім'я користувача або електронна пошта

source: Search Bugs
bg_bg: Търсене на дефекти
bn_bd: বাগ অনুসন্ধান করুন
de_at: Fehler durchsuchen
fr_be: Recherche dans les anomalies
hi_in: खोजें बग
hu_hu: Hibajegyek Keresése
id_id: Cari Bugs
it_it: Cerca Bug
ja_jp: バグを検索
pl_pl: Wyszukaj błędy
pt_br: Pesquisar Bugs
ro_ro: Căutare erori
ru_ru: Поиск ошибок
sl_si: Poišči napako
sq_al: Kërko gabime
tr_tr: Hata ara
uk_ua: Пошук помилок

source: No records found
bg_bg: Не са открити записи
bn_bd: কোন রেকর্ড পাওয়া যায় নি
de_at: Keine Belege gefunden
fr_be: Pas d'enregistrements trouvés
hi_in: कोई रिकॉर्ड नहीं मिला
hu_hu: Nincs találat
id_id: Tidak ada rekaman ditemukan
it_it: Nessuna registrazione trovata
ja_jp: レコードはありません。
pl_pl: Nie odnaleziono rekordów
pt_br: Nenhum registro encontrado
ro_ro: Nici o înregistrare nu a fost găsită
ru_ru: Записей не найдены
sl_si: Ni iskalnih zadetkov
sq_al: Nuk u gjet asnjë regjistrim
tr_tr: Hiç kayıt bulunamadı
uk_ua: Записів не знайдено

source: Found _TOTAL_ records
ja_jp: _TOTAL_ レコードを検出
ru_ru: Найдено _TOTAL_ записей

source: Created
bg_bg: Създаден
de_at: Erstellt
fr_be: Créé
hu_hu: Létrehozva
it_it: Creato
ja_jp: 作成日
pl_pl: Utworzono
pt_br: Criado
ro_ro: Creat
ru_ru: Создан
sl_si: Ustvarjeno
sq_al: Krijuar
tr_tr: Oluşturuldu
uk_ua: Створено

source: Before
bg_bg: Преди
bn_bd: আগে
de_at: vor
fr_be: Avant
hi_in: पूर्व
hu_hu: Előtte
id_id: Sebelum
it_it: Prima
ja_jp: 以前
pl_pl: Przed
pt_br: Antes
ro_ro: Înainte
ru_ru: До
sl_si: Pred
sq_al: Më parë
tr_tr: Önce
uk_ua: До

source: After
bg_bg: След
bn_bd: পরে
de_at: nach
fr_be: Après
hi_in: बाद में
hu_hu: Utána
id_id: Sesudah
it_it: Dopo
ja_jp: 以後
pl_pl: Po
pt_br: Após
ro_ro: După
ru_ru: После
sl_si: Po
sq_al: Më pas
tr_tr: Sonra
uk_ua: Після

source: Username
bg_bg: Потребител
bn_bd: ব্যবহারকারীর নাম
de_at: Benutzername
fr_be: Nom d'utilisateur
hi_in: उपयोगकर्ता नाम
hu_hu: Felhasználónév
id_id: Nama Pengguna
it_it: Nome utente
ja_jp: ユーザー名
pl_pl: Nazwa użytkownika
pt_br: Nome de usuário
ro_ro: Nume utilizator
ru_ru: Имя пользователя
sl_si: Uporabniško ime
sq_al: Emri i përdoruesit
tr_tr: Kullanıcı Adı
uk_ua: Ім'я користувача

source: Yes
bg_bg: Да
bn_bd: হ্যাঁ
de_at: Ja
fr_be: Oui
hi_in: हाँ
hu_hu: Igen
id_id: Ya
it_it: Sì
ja_jp: はい
pl_pl: Tak
pt_br: Sim
ro_ro: Da
ru_ru: Да
sl_si: Da
sq_al: Po
tr_tr: Evet
uk_ua: Так

source: No
bg_bg: Не
bn_bd: না
de_at: Nein
fr_be: Non
hi_in: नहीं
hu_hu: Nem
id_id: Tidak
ja_jp: いいえ
pl_pl: Nie
pt_br: Não
ro_ro: Nu
ru_ru: Нет
sl_si: Ne
sq_al: Jo
tr_tr: Hayır
uk_ua: Ні

source: Search
bg_bg: Търсене
bn_bd: অনুসন্ধান
de_at: Suche
fr_be: Recherche
hi_in: खोजें
hu_hu: Keresés
id_id: Cari
it_it: Cerca
ja_jp: 検索
pl_pl: Wyszukaj
pt_br: Pesquisar
ro_ro: Caută
ru_ru: Поиск
sl_si: Iskanje
sq_al: Kërko
tr_tr: Arama
uk_ua: Пошук

source: ID
bn_bd: আইডি
hi_in: आईडी
ru_ru: Идентификатор
sq_al: Indetifikim

source: Created on
bg_bg: Създаден на
bn_bd: তৈরির তারিখ
de_at: Erstellt am
fr_be: Créé le
hi_in: बनाने की तिथि
hu_hu: Létrehozva
id_id: Dibuat pada
it_it: Creato su
ja_jp: 作成日時
pl_pl: Utworzone
pt_br: Criado em
ro_ro: Creat pe
ru_ru: Создано
sl_si: Ustvarjeno dne
sq_al: Krijuar në
tr_tr: Oluşturuldu
uk_ua: Створено

source: Edit
bg_bg: Редактиране
bn_bd: সম্পাদনা
de_at: Bearbeiten
fr_be: Modifier
hi_in: संपादित करें
hu_hu: Szerkesztés
id_id: Sunting
it_it: Modifica
ja_jp: 編集
pl_pl: Edytuj
pt_br: Editar
ro_ro: Editează
ru_ru: Изменить
sl_si: Uredi
sq_al: Redakto
tr_tr: Düzenle
uk_ua: Редагувати

source: Object permissions
bg_bg: Права за достъп
de_at: Objektberechtigungen
fr_be: Permissions de l'objet
hu_hu: Objektum jogosultságok
id_id: Izin Objek
it_it: Permessi dell'oggetto
ja_jp: オブジェクトの権限
pl_pl: Uprawnienia obiektu
pt_br: Permissões do objeto
ro_ro: Permisiuni obiect
ru_ru: Права доступа к объекту
sl_si: Dovoljenja objekta
uk_ua: Дозволи на об'єкти

source: Delete
bg_bg: Изтриване
bn_bd: মুছুন
de_at: Löschen
fr_be: Supprimer
hi_in: मिटाए
hu_hu: Törlés
id_id: Hapus
it_it: Elimina
ja_jp: 削除
pl_pl: Usuń
pt_br: Excluir
ro_ro: Șterge
ru_ru: Удалить
sl_si: Izbriši
sq_al: Fshijni
tr_tr: Sil
uk_ua: Видалити

source: New Bug
bg_bg: Нов дефект
bn_bd: নতুন বাগ
de_at: Neuer Fehler
fr_be: Nouvelle anomalie
hi_in: नई बग
hu_hu: Új Hibajegy
id_id: Bug baru
it_it: Nuovo Bug
ja_jp: 新しいバグ
pl_pl: Nowy błąd
pt_br: Novo Bug
ro_ro: Eroare nouă
ru_ru: Новая ошибка
sl_si: Vnesi napako
sq_al: Gabim i ri
tr_tr: Yeni hata
uk_ua: Нова помилка

source: Edit bug
bg_bg: Редакция на бъг
bn_bd: বাগ সম্পাদনা করুন
de_at: Fehler bearbeiten
fr_be: Modifier le bug
hi_in: बग संपादित करें
hu_hu: Hibajegy szerkesztése
id_id: Sunting bug
it_it: Modifica bug
ja_jp: バグを編集
pl_pl: Edytuj błąd
pt_br: Editar bug
ro_ro: Editare bug
ru_ru: Правка дефекта
sl_si: Uredi napako
sq_al: Përpuno gabimin
tr_tr: Hatayı düzenle
uk_ua: Редагувати помилку

source: *bug closed*
bg_bg: *затворен бъг*
bn_bd: *বাগ বন্ধ*
de_at: *Fehler geschlossen*
fr_be: *bug fermé*
hi_in: * बग बंद *
hu_hu: *hibajegy lezárva*
id_id: *bug ditutup*
it_it: *bug chiuso*
ja_jp: *バグはクローズされました。*
pl_pl: *błąd zamknięty*
pt_br: *bug fechado*
ro_ro: *eroare închisă*
ru_ru: *ошибка устранена*
sl_si: *napaka zaprta*
sq_al: *gabimi u mbyll*
tr_tr: *hata kapandı*
uk_ua: *помилку закрито*

source: *bug reopened*
bg_bg: преотворен бъг
bn_bd: *বাগ আবার খোলা*
de_at: *Fehler erneut geöffnet*
fr_be: *Anomalie réouverte*
hi_in: * बग फिर से खोला *
hu_hu: *hibajegy újranyitva*
id_id: *bug dibuka kembali*
it_it: *bug riaperto*
ja_jp: *バグが再オープンされました。*
pl_pl: *błąd ponownie otwarty*
pt_br: *bug reaberto*
ro_ro: *bug redeschis*
ru_ru: *ошибка переоткрыта*
sl_si: *napaka je ponovno odprta*
uk_ua: *помилку відновлено*

source: UPDATE: %(model_name)s #%(pk)d - %(title)s
bg_bg: АКТУАЛИЗАЦИЯ: %(model_name)s #%(pk)d - %(title)s
bn_bd: হালনাগাদ: %(model_name)s #%(pk)d - %(title)s
de_at: AKTUALISIERUNG: %(model_name)s #%(pk)d - %(title)s
fr_be: MAJ: %(model_name)s #%(pk)d - %(title)s
hi_in: अपडेट: %(model_name)s #%(pk)d - %(title)s
hu_hu: FRISSÍTÉS: %(model_name)s #%(pk)d - %(title)s
id_id: Pembaruan %(model_name)s #%(pk)d - %(title)s
it_it: AGGIORNA: %(model_name)s #%(pk)d - %(title)s
ja_jp: 更新: %(model_name)s #%(pk)d - %(title)s
pl_pl: AKTUALIZACJA: %(model_name)s #%(pk)d - %(title)s
pt_br: ATUALIZAÇÃO: %(model_name)s #%(pk)d - %(title)s
ro_ro: ACTUALIZARE: %(model_name)s #%(pk)d - %(title)s
ru_ru: ОБНОВЛЕНИЕ: %(model_name)s #%(pk)d - %(title)s
sl_si: POSODOBITEV: %(model_name)s #%(pk)d - %(title)s
sq_al: Përditeso: %(model_name)s #%(pk)d -%(title)s
tr_tr: GÜNCELLEME: %(model_name)s #%(pk)d - %(title)s
uk_ua: ОНОВЛЕННЯ: %(model_name)s #%(pk)d - %(title)s

source: Updated on %(history_date)s Updated by %(username)s %(diff)s For more information: %(instance_url)s
bg_bg: Актуализация на %(history_date)s Актуализация от %(username)s %(diff)s За повече информация: %(instance_url)s
bn_bd: আপডেট হয়েছে %(history_date)s আপডেট করেছেন %(username)s %(diff)s আরও তথ্যের জন্য: %(instance_url)s
de_at: Aktualisiert am %(history_date)s Aktualisiert von %(username)s %(diff)s Für weitere Informationen: %(instance_url)s
fr_be: Mise à jour le %(history_date)s Mise à jour par %(username)s %(diff)s Pour plus d'information: %(instance_url)s
hi_in: संशोधित किया गया %(history_date)s अपडेट द्वारा %(username)s %(diff)s अधिक जानकारी के लिए: %(instance_url)s
hu_hu: Frissítve: %(history_date)s Frissítette: %(username)s %(diff)s További információ: %(instance_url)s
id_id: Diperbaharui pada %(history_date)s Diperbaharui oleh%(username)s %(diff)s Info lebih lanjut: %(instance_url)s
it_it: Aggiornato il %(history_date)s Aggiornato da %(username)s %(diff)s Per altre informazioni: %(instance_url)s
ja_jp: 更新日: %(history_date)s 更新者: %(username)s %(diff)s 詳細情報: %(instance_url)s
pl_pl: Zaktualizowano %(history_date)s Zaktualizowano przez %(username)s %(diff)s Aby uzyskać więcej informacji: %(instance_url)s
pt_br: Atualizado em %(history_date)s Atualizado por %(username)s %(diff)s Para mais informações: %(instance_url)s
ro_ro: Actualizat la %(history_date)s Actualizat de %(username)s %(diff)s Pentru mai multă informație: %(instance_url)s
ru_ru: Обновлено %(history_date)s Пользователем %(username)s %(diff)s Дополнительная информация: %(instance_url)s
sl_si: Čas posodobitve %(history_date)s Posodobil %(username)s %(diff)s Dodatne informacije: %(instance_url)s
sq_al: Përditesuar në %(history_date)s Përditesuar nga %(username)s %(diff)s Për më shumë informacion: %(instance_url)s
tr_tr: %(history_date)s tarihinde güncellendi. %(username)s tarafından güncellendi. %(diff)s Daha fazla bilgi için: %(instance_url)s
uk_ua: Оновлено %(history_date)s Оновлено користувачем %(username)s %(diff)s Додаткова інформація: %(instance_url)s

source: Dashboard
bg_bg: Основно табло
bn_bd: ড্যাশবোর্ড
de_at: Übersicht
fr_be: Tableau de bord
hi_in: डैशबोर्ड
id_id: Dasbor
ja_jp: ダッシュボード
pl_pl: Pulpit
ro_ro: Panou de control
ru_ru: Панель управления
sl_si: Nadzorna plošča
sq_al: Panel Administrimi
tr_tr: Kontrol Paneli
uk_ua: Панель керування

source: Test executions
bg_bg: Тест изпълнения
bn_bd: পরীক্ষা এক্সিকিউশনের
de_at: Testausführungen
fr_be: Exécution des tests
hi_in: परीक्षण निष्पादित
hu_hu: Teszt végrehajtása
id_id: Uji eksekusi
it_it: Esecuzioni test
ja_jp: テスト実行
pl_pl: Wykonania testów
pt_br: Execuções de Teste
ro_ro: Executarea testelor
ru_ru: Запуски тестов
sl_si: Aktivna testiranja
sq_al: Ekzekutimet e provës
tr_tr: Test Koşumları
uk_ua: Тестові виконання

source: %(amount)s%% complete
bg_bg: %(amount)s%% изпълнено
bn_bd: %(amount)s %% সম্পূর্ণ
fr_be: %(amount)s%% progression
hi_in: %(amount)s%% पूर्ण
hu_hu: %(amount)s%% kész
id_id: %(amount)s%% selesai
it_it: %(amount)s%% completo
ja_jp: %(amount)s%% コンプリート
pl_pl: %(amount)s%% ukończenia
pt_br: %(amount)s%% completo
ru_ru: %(amount)s%% выполнено
sl_si: %(amount)s%% zaključenih
uk_ua: %(amount)s%% завершено

source: Started at
bg_bg: Започна в
bn_bd: শুরু হয়েছিল
de_at: Gestartet am
fr_be: Démarré le
hi_in: इस समय शुरू किया गया
hu_hu: Kezdés időpontja
id_id: Dimulai pada
it_it: Avviato alle
ja_jp: 開始日時
pl_pl: Rozpoczęto o
pt_br: Iniciado em
ro_ro: Început la
ru_ru: Запущеннo в
sl_si: Začeto ob
sq_al: Filluar në
tr_tr: Başlangıç tarihi
uk_ua: Почато о

source: %(total_count)s TestRun(s) or TestCase(s) assigned to you need to be executed. Here are the latest %(count)s.
bg_bg: Трябва да изпълните %(total_count)s изпълнения или тест кейсове. Показани са последните %(count)s.
bn_bd: %(total_count)s TestRun(s) or TestCase(s) আপনাকে নির্ধারিত করা কার্যকর করা দরকার. এখানে সর্বশেষ %(count)s.
de_at: %(total_count)s Testrun(s) oder Testfall(e) die Ihnen zugewiesen sind, müssen ausgeführt werden. Hier sind die neuesten %(count)s.
fr_be: %(total_count)s scénario de test ou cas de tests qui vous sont assignés pour être exécuté. Voici le dernier %(count)s.
hi_in: %(total_count)s का TestRun(s) या TestCase(s) आपको निष्पादित करने की आवश्यकता है। यहाँ नवीनतम %(count)s हैं।
hu_hu: %(total_count)s Tesztfuttatás(ok) vagy Teszteset(ek) van hozzád rendelve végrehajtásra. Itt van a legújabb %(count)s.
id_id: %(total_count)s UjiOperasi atau UjiKasus diberikan kepada anda untuk dieksekusi. Inilah yang terbaru %(count)s.
it_it: %(total_count)s TestRun o Test Case assegnato(i) a te per essere eseguiti. Ecco gli ultimi %(count)s.
ja_jp: %(total_count)s TestRun(s) または TestCase(s) が割り当てられている必要があります。 最新の %(count)s です。
pl_pl: %(total_count)s testów (TestRun lub TestCase) przypisanych do Ciebie wymaga wykonania. Oto najnowsze %(count)s z nich.
pt_br: %(total_count)s Execuçã(ões) de Teste Caso(s) de Teste atribuídos a você precisam ser executados. Aqui estão os últimos %(count)s.
ro_ro: %(total_count)s TestRun(s) sau Testcase (cazuri) atribuite trebuie să fie executate. Aici sunt cele mai recente %(count)s.
ru_ru: %(total_count)s Тестовых запусков или Тестовых случаев назначенных вам должны быть выполнены. Это последние %(count)s.
sl_si: %(total_count)s testiranj in/ali testov na katere ste dodeljeni čaka na izvedbo. Prikazanih je zadnjih %(count)s.
sq_al: %(total_count)s Ekzekuto Testimin(s) or Testo Rastet(s) e caktuara, që duhet të testohen. Këtu janë më të fundit %(count)s.
tr_tr: Size atanmış ve ele alınması gereken %(total_count)s adet test koşumu veya test senaryosu var. Son durum %(count)s adet.
uk_ua: %(total_count)s Тестових Запусків або Тестових Кейсів призначено вам для виконання. Ось останні %(count)s.

source: SEE ALL
bg_bg: ВИЖ ВСИЧКИ
bn_bd: সবগুলো দেখ
de_at: ALLE ANZEIGEN
fr_be: VOIR TOUT
hi_in: सभी देखें
hu_hu: ÖSSZES
id_id: LIHAT SEMUA
it_it: VEDI TUTTO
ja_jp: すべて見る
pl_pl: ZOBACZ WSZYSTKIE
pt_br: VER TUDO
ro_ro: VEZI TOATE
ru_ru: СМОТРЕТЬ ВСЕ
sl_si: PRIKAŽI VSE
sq_al: SHIKOJI TË GJITHA
tr_tr: HEPSİNİ GÖR
uk_ua: ПЕРЕГЛЯНУТИ ВСЕ

source: There are no TestRun(s) assigned to you
bg_bg: Нямаш възложени Тест изпълнение/я
bn_bd: আপনাকে কোনও TestRun(s) বরাদ্দ করা হয়নি
de_at: Ihnen wurde kein(e) TestRun(s) zugewiesen
fr_be: Il n'y a aucune plan de test assigné à vous
hi_in: आपके लिए कोई TestRun (s) सौंपा नहीं गया हैं
hu_hu: Nem tartozik hozzád Tesztfuttatás
id_id: Tidak ada UjiOperasi yang ditugaskan kepada Anda
it_it: Non ci sono TestRun assegnati a te
ja_jp: あなたに割り当てられたテストランはありません
pl_pl: Nie ma wykonań testów przypisanych do Ciebie
pt_br: Não há Execução(ões) de Teste atribuídas a você
ro_ro: Nu sunt sarcini in așteptare de aprobare asignate ție
ru_ru: Нет тестовых запусков назначенных вам
sl_si: Nobeno testiranje vam trenutno ni dodeljeno
sq_al: Nuk ka TestRun (a) të caktuar për ju
tr_tr: Size atanmış herhangi bir test koşumu yok
uk_ua: Немає призначених вам Тестових Запусків

source: Your Test plans
bg_bg: Твоите Тест планове
bn_bd: আপনার পরীক্ষার পরিকল্পনা
de_at: Ihre Testpläne
fr_be: Vos plans de test
hi_in: आपकी टेस्ट योजना
hu_hu: Tesztterveid
id_id: Rencana Uji Anda
it_it: Piani di Test Attivi
ja_jp: あなたのテスト計画
pl_pl: Twoje plany testów
pt_br: Seus planos de teste
ro_ro: Planurile tale de testare
ru_ru: Ваши планы тестов
sl_si: Moje baze testnih scenarijev
sq_al: Planet e Testit tuaj
tr_tr: Test Planlarınız
uk_ua: Ваші Тест-плани

source: TestPlan
bg_bg: Тест план
bn_bd: পরীক্ষণ পরিকল্পনা
fr_be: Plan de test
hi_in: जाँच योजना
hu_hu: Tesztterv
id_id: RencanaUji
ja_jp: テスト計画
pl_pl: Plan Testów
pt_br: Plano de Teste
ro_ro: Plan de testare
ru_ru: План теста
sl_si: Baza testnih scenarijev
sq_al: Plan testimi
tr_tr: Test Planı
uk_ua: Тестовий план

source: Type
bg_bg: Тип
bn_bd: ধরন
de_at: Typ
hi_in: प्रकार
hu_hu: Típus
id_id: Tipe
it_it: Tipo
ja_jp: タイプ
pl_pl: Typ
pt_br: Tipo
ro_ro: Tipul
ru_ru: Тип
sl_si: Tip testiranja
sq_al: Lloji
tr_tr: Tür
uk_ua: Тип

source: Executions
bg_bg: Изпълнения
bn_bd: এক্সিকিউশন
de_at: Ausführungen
fr_be: Exécutions
hi_in: अमल
hu_hu: Végrehajtások
id_id: Eksekusi
it_it: Esecuzioni
ja_jp: 実行
pl_pl: Wykonania
pt_br: Execuções
ro_ro: Execuții
ru_ru: Запуски
sl_si: Izvedbe
sq_al: Ekzekutimet
tr_tr: Koşumlar
uk_ua: Виконання
