Repository: kiwitcms/Kiwi
Catalog: tcms/locale/*/LC_MESSAGES/django.po
Languages: bg_bg, bn_bd, de_at, fr_be, hi_in, hu_hu, id_id, it_it, ja_jp, pl_pl, pt_br, ro_ro, ru_ru, sl_si, sq_al, tr_tr, uk_ua

source: Edit GitHub App <a href="%s">%s</a>
bg_bg: Редакция на GitHub App <a href="%s">%s</a>
bn_bd: GitHub App সম্পাদনা করুন <a href="%s">%s</a>
fr_be: Modifier l'application GitHub <a href="%s">%s</a>
hi_in: GitHub ऐप संपादित करें<a href="%s">%s</a>
hu_hu: A GitHub App szerkesztése <a href="%s">%s</a>
id_id: Sunting Github App <a href="%s">%s</a>
ja_jp: GitHubアプリを編集 <a href="%s">%s</a>
pl_pl: Edytuj aplikacje GitHub <a href="%s">%s</a>
pt_br: Editar GitHub App <a href="%s">%s</a>
ro_ro: Editare GitHub App <a href="%s">%s</a>
ru_ru: Редактировать приложение GitHub <a href="%s">%s</a>
sl_si: Uredite GitHub aplikacijo <a href="%s">%s</a>
uk_ua: Редагувати GitHub Додаток <a href="%s">%s</a>

source: Cannot find GitHub App installation for tenant "%s"
de_at: GitHub App-Installation für den Mandanten "%s " nicht gefunden
fr_be: Impossible de trouver l'installation de la GitHub App pour le locataire "%s"
hu_hu: A "%s" bérlő számára nincs feltelepítve a GitHub applikáció
id_id: Tidak dapat menemukan instalasi GitHub App untuk tenant "%s"
ja_jp: テナント "%s" の GitHub アプリのインストールが見つかりません
pl_pl: Nie można znaleźć instalacji aplikacji GitHub dla tenant „%s”
pt_br: Não foi possível encontrar a instalação do app GitHub para inquilino %s
ro_ro: Nu se poate găsi instalarea GitHub App pentru locatarul "%s"
ru_ru: Не удается найти установку GitHub App для экземпляра "%s"
sl_si: Ni mogoče najti namestitve GitHub aplikacije za "%s"
uk_ua: Не знайдено установку GitHub Додатка для тенанта "%s"

source: Multiple GitHub App installations detected!
bg_bg: Няколко GitHub инсталации са открити!
de_at: Mehrere GitHub App-Installationen erkannt!
fr_be: Plusieurs installations de GitHub App détectées !
hu_hu: Több GitHub App telepítés észlelve!
id_id: Beberapa instalasi GitHub App terdeteksi!
ja_jp: 複数の GitHub アプリのインストールが検出されました！
pl_pl: Wykryto wiele instalacji aplikacji GitHub!
pt_br: Múltiplas instalações do aplicativo GitHub detectadas!
ro_ro: Mai multe instalații GitHub App detectate!
ru_ru: Обнаружено несколько установок GitHub!
sl_si: Zaznanih je več namestitev GitHub aplikacije!
uk_ua: Виявлено кілька установок GitHub Додатка!

source: Subscriptions
bg_bg: Абонамент
bn_bd: গ্রাহকত্ব
de_at: Abonnements
fr_be: Abonnements
hi_in: सदस्यता
hu_hu: Feliratkozások
id_id: Berlangganan
ja_jp: サブスクリプション
pl_pl: Sybskrypcje
pt_br: Assinaturas
ro_ro: Abonări
ru_ru: Подписки
sl_si: Naročnine
uk_ua: Підписки

source: Thank you for using Kiwi TCMS via a paid subscription. We're sorry to see you go but we'd like to know why so we can improve in the future! You can share your feedback at https://forms.gle/RJhFengbjN9C6wtUA Thank you!
ja_jp: Kiwi TCMSの有料サブスクリプションをご利用いただきありがとうございました。お別れするのは残念ですが、今後の改善のためにその理由をお聞かせください！以下のリンクからフィードバックをお寄せいただけます：https://forms.gle/RJhFengbjN9C6wtUA
pl_pl: Dziękujemy za korzystanie z Kiwi TCMS w ramach płatnej subskrypcji. Przykro nam, że rezygnujesz, ale chcielibyśmy poznać powód, aby móc się ulepszać w przyszłości! Możesz podzielić się swoją opinią pod adresem: https://forms.gle/RJhFengbjN9C6wtUA Dziękujemy!
pt_br: Obrigado por usar o Kiwi TSCMS com uma assinatura paga. Sentimos muito por ver você partir, mas gostaríamos de entender o motivo para podermos melhorar no futuro! Você pode compartilhar seu feedback em https://forms.gle/RJhFengbjN9C6wtUA Obrigado!
ru_ru: Благодарим вас за использование Kiwi TCMS по платной подписке. Нам жаль, что вы уходите, но мы хотели бы знать, почему, чтобы мы могли улучшить работу в будущем! Вы можете поделиться своими отзывами по адресу https://forms.gle/RJhFengbjN9C6wtUA Спасибо!
uk_ua: Дякуємо, що використовуєте Kiwi TCMS за допомогою платної підписки. Нам шкода, що ви йдете, але ми б хотіли дізнатися чому, щоб покращити сервіс у майбутньому! Ви можете поділитися своїм відгуком на https://forms.gle/RJhFengbjN9C6wtUA Дякуємо!

source: Tenant subscriptions
bg_bg: Абонамент за инстанции
bn_bd: ভাড়াটে সদস্যতা
de_at: Mandantenabonnements
fr_be: Abonnement de l'entité
hi_in: किरायेदार सदस्यता
hu_hu: Bérlő előfizetések
id_id: Berlangganan Tenant
ja_jp: テナントサブスクリプション
pl_pl: Subskrypcje tenant (-ów)
pt_br: Inscrições dos inquilinos
ro_ro: Abonamente la chiriași
ru_ru: Подписки экземпляра
sl_si: Naročenih najemnikov
uk_ua: Підписки тенанта

source: You can access the following tenants
bg_bg: Имате достъп до следните инстанции
bn_bd: আপনি নিম্নলিখিত ভাড়াটে অ্যাক্সেস করতে পারেন
de_at: Sie können auf die folgenden Instanzen zugreifen
fr_be: Vous pouvez accéder aux entités suivantes
hi_in: आप निम्नलिखित किरायेदारों तक पहुँच सकते हैं
hu_hu: A következő bérlőket érheti el
id_id: Anda bisa mengakses Tenant berikut
ja_jp: 以下のテナントにアクセスできます
pl_pl: Możesz uzyskać dostęp do następujących tenant (-ów)
pt_br: Você pode acessar os seguintes inquilinos
ro_ro: Puteți accesa următorii chiriași
ru_ru: Вы можете получить доступ к следующим экземплярам
sl_si: Imate dostop do sledečih najemnikov
uk_ua: Ви маєте доступ до наступних тенантів

source: Tenant
bg_bg: Инстанция
bn_bd: ভাড়াটে
de_at: Mandant
fr_be: Entité
hi_in: ठेकेदार
hu_hu: Bérlő
ja_jp: テナント
pt_br: Inquilino
ro_ro: Chiriaş
ru_ru: Экземпляр
sl_si: Instanca
uk_ua: Тенант

source: Organization
bg_bg: Организация
bn_bd: সংগঠন
de_at: Organisation
fr_be: Organisation
hi_in: संगठन
hu_hu: Szervezet
id_id: Organisasi
ja_jp: 組織
pl_pl: Organizacja
pt_br: Organização
ro_ro: Organizație
ru_ru: Организация
sl_si: Organizacija
uk_ua: Організація

source: Private containers instructions
de_at: Private Container-Anweisungen
fr_be: Instructions pour les conteneurs privés
ja_jp: プライベートコンテナの説明
pl_pl: Instrukcje dotyczące prywatnego kontenera
pt_br: Instruções de contêiners privados
ru_ru: Инструкции по приватным реестрам контейнеров
sl_si: Navodila za zasebne vsebnike
uk_ua: Інструкції для приватних контейнерів

source: You own the following tenants
bg_bg: Вие сте собственик на следните инстанции
bn_bd: আপনি নিম্নলিখিত ভাড়াটেদের মালিক
de_at: Sie besitzen die folgenden Instanzen
fr_be: Vous possédez les entités suivantes
hi_in: आप निम्नलिखित किरायेदारों के मालिक हैं
hu_hu: A következő bérlőkkel rendelkezel
id_id: Anda memiliki Tenant berikut
ja_jp: 以下のテナントを所有しています
pl_pl: Jesteś właścicielem następujących tenant (-ów)
pt_br: Você possui os seguintes inquilinos
ro_ro: Deţii următorii chiriaşi
ru_ru: Вы можете получить доступ к следующим экземплярам
sl_si: Lastite si sledeče najemnike
uk_ua: Ви володієте наступними тенантами

source: Price
bg_bg: Цена
bn_bd: দাম
de_at: Preis
fr_be: Prix
hi_in: मूल्य
hu_hu: Ár
id_id: Harga
ja_jp: 価格
pl_pl: Cena
pt_br: Preço
ro_ro: Preț
ru_ru: Цена
sl_si: Cena
uk_ua: Ціна

source: Subscription type
bg_bg: Тип абонамент
bn_bd: গ্রাহকত্ব প্রকার
de_at: Abonnementstyp
fr_be: Type d'abonnement
hi_in: सब्स्क्रिप्शन का प्रकार
hu_hu: Előfizetés típusa
id_id: Jenis langganan
ja_jp: 購読の種類
pl_pl: Rodzaj subskrypcji
pt_br: Tipo de Assinatura
ro_ro: Tipuri de abonamente
ru_ru: Тип подписки
sl_si: Vrsta naročnine
uk_ua: Тип підписки

source: Paid until
bg_bg: Платено до
bn_bd: অবধি প্রদান
de_at: Bezahlt bis
fr_be: Payé jusqu'au
hi_in: तक चुका दिया
hu_hu: Eddig fizetve
id_id: Dibayar sampai
ja_jp: 支払完了まで
pl_pl: Opłacono do
pt_br: Pago até
ro_ro: Plătit până la
ru_ru: Оплачено до
sl_si: Plačano do
uk_ua: Оплачено до

source: Cancel subscription
bg_bg: Отмени абонамента
bn_bd: সাবস্ক্রিপশন বাতিল করুন
de_at: Abonnement kündigen
fr_be: Annuler l'abonnement
hi_in: सदस्यता रद्द करें
hu_hu: Előfizetés megszüntetése
id_id: Batalkan langganan
ja_jp: 定期購入を解約
pl_pl: Anuluj subskrypcję
pt_br: Cancelar assinatura
ro_ro: Anulare abonament
ru_ru: Отменить подписку
sl_si: Prekliči naročnino
uk_ua: Скасувати підписку

source: You don't own any tenants
bg_bg: Нямате инстанции
bn_bd: আপনার কোনও ভাড়াটে নেই
de_at: Sie besitzen keine Instanz
fr_be: Vous ne possédez aucun entité
hi_in: आपका कोई किराएदार नहीं है
hu_hu: Nem rendelkezel bérlőkkel
id_id: Anda tidak memiliki satupun Tenant
ja_jp: テナントを所有していません
pl_pl: Nie posiadasz żadnych tenant (-ów)
pt_br: Você não possui nenhum inquilino
ro_ro: Nu deții niciun chiriaș
ru_ru: Вы не владеете ни одним экземпляром
sl_si: Nimate nobenih najemnikov
uk_ua: Ви не володієте жодним тенантом

source: Subscribe via FastSpring
bg_bg: Абонирай се чрез FastSpring
de_at: Über FastSpring abonnieren
fr_be: S'abonner via FastSpring
hu_hu: Előfizetés FastSpringen keresztül
ja_jp: FastSpring 経由で購読
pl_pl: Subskrybuj przez FastSpring
pt_br: Inscreva-se via FastSpring
ro_ro: Abonează-te prin FastSpring
ru_ru: Подписаться через FastSpring
sl_si: Naročite se preko FastSpring
uk_ua: Підписатися через FastSpring

source: Transaction history
bg_bg: История на транзакциите
bn_bd: স্থানান্তর ইতিহাস
de_at: Transaktionsverlauf
fr_be: Historique des opérations
hi_in: लेनदेन का इतिहास
hu_hu: Tranzakció előzmények
id_id: Riwayat transaksi
ja_jp: トランザクション履歴
pl_pl: Historia transakcji
pt_br: Histórico de transações
ro_ro: Istoricul tranzacțiilor
ru_ru: История транзакций
sl_si: Zgodovina transakcij
uk_ua: Історія транзакцій

source: Sender
bg_bg: Подател
bn_bd: প্রেরক
de_at: Absender
fr_be: Expéditeur
hi_in: भेजनेवाला
hu_hu: Feladó
id_id: Pengirim
ja_jp: 送信元
pl_pl: Nadawca
pt_br: Remetente
ro_ro: Expeditor
ru_ru: Отправитель
sl_si: Pošiljatelj
uk_ua: Відправник

source: Vendor
bg_bg: Доставчик
bn_bd: বিক্রেতা
de_at: Lieferant
fr_be: Vendeur
hi_in: वेंडर
hu_hu: Beszállító
ja_jp: ベンダー
pl_pl: Producent
pt_br: Fornecedor
ro_ro: Distribuitor
ru_ru: Поставщик
sl_si: Proizvajalec
uk_ua: Постачальник

source: Received on
bg_bg: Получено на
bn_bd: গ্রহণ করা হয়েছে
de_at: Erhalten am
fr_be: Reçu le
hi_in: प्राप्त हुआ
hu_hu: Ekkor érkezett
id_id: Diterima pada
ja_jp: 受信
pl_pl: Otrzymano
pt_br: Recebido em
ro_ro: Recepționat pe
ru_ru: Получено
sl_si: Prejeto
uk_ua: Отримано

source: Extra emails
hu_hu: További email címek
ja_jp: メールを追加
pl_pl: Dodatkowe wiadomości e-mail
pt_br: E-mails extras
ru_ru: Дополнительные адреса электронной почты
uk_ua: Додаткові електронні адреси

source: Kiwi TCMS will try to match recurring billing events against tenant.owner.email + tenant.extra_emails
ja_jp: Kiwi TCMSは、定期請求イベントをtenant.owner.email + tenant.extra_emailsと照合します
pl_pl: Kiwi TCMS spróbuje dopasować powtarzające się zdarzenia rozliczeniowe na podstawie tenant.owner.email oraz tenant.extra_emails
pt_br: O Kiwi TCMS tentará corresponder a eventos de faturamento recorrentes contra tenant.owner.email + tenant.extra_emails
ru_ru: Kiwi TCMS будет пытаться сопоставить повторяющиеся платежные события с tenant.owner.email + tenant.extra_emails
uk_ua: Kiwi TCMS спробує зіставити повторювані події виставлення рахунків з tenant.owner.email + tenant.extra_emails

source: Separate by comma (,), semi-colon (;) or white space ( )
ja_jp: カンマ（,）、セミコロン（;）、またはスペース（ ）で区切ってください
pl_pl: Oddziel przecinkiem (,), średnikiem (;) lub spacją ( )
pt_br: Separar por vírgula (,), ponto e vírgula (;) ou espaço em branco ( )
ru_ru: Разделяйте запятой (,), точкой с запятой (;) или пробелом ( )
uk_ua: Розділяйте комою (,), крапкою з комою (;) або пробілом ( )

source: Private Tenant Warning
bg_bg: Предупреждение за Лична инстанция
bn_bd: বেসরকারি ভাড়াটের সতর্কবার্তা
de_at: Private Mandant Warnung
fr_be: Avertissement de l'entité privé
hi_in: निजी किरायेदार चेतावनी
hu_hu: Magánbérlő figyelmeztetés
id_id: Peringatan Tenant Privat
ja_jp: プライベートテナント警告
pl_pl: Ostrzeżenie: Prywatny tenant
pt_br: Aviso de inquilino privado
ro_ro: Avertizare chiriașă privat
ru_ru: Предупреждение частного экземпляра
sl_si: Opozorilo zasebnega najemnika
uk_ua: Попередження про Приватний Тенант

source: You are about to create a Private Tenant for Kiwi TCMS. It will take a few minutes until your DB schema is ready! After clicking the 'Save' button <strong>do not</strong> close or refresh this page!<br> You will be redirected to your new tenant when the creation process is complete! If you see a 500 Internal Server Error page please contact <a href="mailto:kiwitcms@mrsenko.com">kiwitcms@mrsenko.com</a> immediately!
bn_bd: আপনি Kiwi TCMS এর জন্য একটি ব্যক্তিগত ভাড়াটে তৈরি করতে চলেছেন. আপনার DB স্কিমার প্রস্তুত না হওয়া পর্যন্ত কয়েক মিনিট সময় লাগবে! ' সেভ ' বাটনে ক্লিক করার পর <strong> কোরো না </strong> এই পৃষ্ঠাটি বন্ধ বা রিফ্রেশ করুন!<br> তৈরির প্রক্রিয়াটি শেষ হয়ে গেলে আপনার নতুন ভাড়াটে আপনাকে পুনঃনির্দেশিত করা হবে! যদি আপনি একটি 500 অভ্যন্তরীণ সার্ভারের ত্রুটির পৃষ্ঠা দেখতে পান তাহলে যোগাযোগ করুন<a href="mailto:kiwitcms@mrsenko.com">kiwitcms@mrsenko.com</a> অবিলম্বে!
de_at: Sie sind dabei, einen privaten Mieter für Kiwi TCMS zu erstellen. Es wird ein paar Minuten dauern, bis dein Datenbank-Schema fertig ist! Nach dem Klicken auf den 'Speichern'-Button <strong>diese Seite nicht</strong> schließen oder aktualisieren!<br> Sie werden nach Abschluss des Erstellungsprozesses zu Ihrem neuen Mieter weitergeleitet! Wenn Sie eine 500 interne Server-Fehlerseite sehen, kontaktieren Sie bitte <a href="mailto:kiwitcms@mrsenko.com">kiwitcms@mrsenko. om</a> sofort!
fr_be: Vous êtes sur le point de créer une entité privé pour Kiwi TCMS. Cela prendra quelques minutes jusqu'à ce que votre schéma de base de données soit prêt ! Après avoir cliqué sur le bouton 'Enregistrer' <strong>ne pas</strong> fermer ou actualiser cette page !<br> Vous serez redirigé vers votre nouvelle entité lorsque le processus de création sera terminé ! Si vous voyez une page d'erreur de serveur interne de 500, veuillez contacter <a href="mailto:kiwitcms@mrsenko.com">kiwitcms@mrsenko.</a> immédiatement !
hi_in: आप Kiwi TCMS के लिए एक निजी किरायेदार बनाने वाले हैं। आपके DB स्कीमा तैयार होने तक कुछ मिनट लगेंगे! 'सहेजें' बटन क्लिक करने के बाद <strong> न करें </strong> इस पृष्ठ को बंद करें या ताज़ा करें! <br> निर्माण प्रक्रिया पूरी होने पर आपको अपने नए किरायेदार के पास भेज दिया जाएगा! यदि आप 500 आंतरिक सर्वर त्रुटि पेज देखते हैं तो कृपया संपर्क करें <a href="mailto:kiwitcms@mrsenko.com"> kiwitcms@mrsenko.com </a> तुरंत!
hu_hu: Arra készülsz, hogy magánbérlőt hozol létre a Kiwi TCMS számára. Az adatbázis séma létrehozásához néhány percre van szükség! Miután a 'Mentés' gombra kattintottál <strong>ne</strong> frissítsd vagy zárd be ezt az oldalt!<br> Amikor a létrehozási folyamat befejeződött az új bérlőre leszel átirányítva. Amennyiben 500-as belső szerver hibát kapsz, kérlek vedd fel azonnal a kapcsolatot <a href="mailto:kiwitcms@mrsenko.com">kiwitcms@mrsenko.com</a>!
id_id: Anda akan membuat Tenant Privat untuk Kiwi TCMS. Ini akan memakan waktu beberapa menit hingga skema DB anda siap! Setelah mengklik tombol "Simpan"<strong>Jangan</strong>menutup atau memuat kembali halaman ini!<br> Anda akan diarahkan ke Tenant baru ketika proses pembuatan selesai! Jika anda melihat 500 Internal Server Error silakan hubungi <a href="mailto:kiwitcms@mrsenko.com">kiwitcms@mrsenko.com</a>segera!
ja_jp: Kiwi TCMSのプライベートテナントを作成しようとしています。 DBスキーマの準備ができるまで数分かかります！ [保存]ボタンをクリックした後、このページを閉じたり更新したり<strong>しないでください</strong>。<br> 作成プロセスが完了すると、新しいテナントにリダイレクトされます。 500内部サーバーエラーページが表示された場合は、お問い合わせください <a href="mailto:kiwitcms@mrsenko.com"> kiwitcms@mrsenko.com </a>すぐに！
pl_pl: Zaraz utworzysz prywatny tenant dla Kiwi TCMS. Przygotowanie schematu bazy danych potrwa kilka minut! Po kliknięciu przycisku „Zapisz” <strong>nie</strong> zamykaj ani nie odświeżaj tej strony!<br> Po zakończeniu procesu tworzenia zostaniesz przekierowany do nowego tenant. Jeśli pojawi się strona z błędem 500 Internal Server Error, skontaktuj się natychmiast z <a href="mailto:kiwitcms@mrsenko.com">kiwitcms@mrsenko.com</a>!
pt_br: Você está prestes a criar um inquilino privado para o Kiwi TCMS. Levará alguns minutos para que seu esquema DB fique pronto! Após clicar no botão de salvar<strong> não</strong> feche ou atualize esta página!<br> Você será redirecionado para seu novo inquilino quando o processo de criação for concluído! Se você ver uma página de erro internal 500 por favor contate <a href="mailto:kiwitcms@mrsenko.com">kiwitcms@mrsenko.com</a> imediatamente!
ro_ro: Sunteți pe cale să creați un chiriaș privat pentru TCMS Kiwi. Va dura câteva minute până când schema ta DB va fi gata! După ce faceți clic pe butonul „Salvați” <strong>nu</strong> închideți sau reîmprospătați această pagină!<br> Vei fi redirecționat către noul tău locatar atunci când procesul de creare este finalizat! Dacă vedeți o pagină cu eroarea internă a serverului, vă rugăm să contactați <a href="mailto:kiwitcms@mrsenko.com">kiwitcms@mrsenko.com</a> imediat!
ru_ru: Вы собираетесь создать частный экземпляр для Kiwi TCMS. Это займет несколько минут, пока ваша схема БД будет готова! После нажатия на кнопку 'Сохранить' <strong>не</strong> закрывайте и не обновляйте эту страницу!<br> Вы будете перенаправлены на новый экземпляр после завершения процесса создания! Если вы видите страницу 500 Внутренняя Ошибка сервера свяжитесь с <a href="mailto:kiwitcms@mrsenko.com">kiwitcms@mrsenko. om</a> немедленно!
sl_si: Ustvarili boste zasebno instanco Kiwi TCMS. V nekaj minutah bo shema baze pripravljena! Po kliku na gumb 'Shrani' <strong>NE</strong> osvežujte ali zaprite spletne strani!<br> Samodejno boste preusmerjeni na vašo instanco, ko bo postopek dokončan! V primeru napake 500 Internal Server Error page prosimo kontaktirajte podporo na <a href="mailto:kiwitcms@mrsenko.com">kiwitcms@mrsenko.com</a>!
uk_ua: Ви збираєтеся створити приватного тенанта для Kiwi TCMS. Підготовка схеми вашої БД займе кілька хвилин! Після натискання кнопки 'Зберегти' <strong>не</strong> закривайте або не оновлюйте цю сторінку!<br> Вас буде перенаправлено до нового тенанту після завершення процесу створення! Якщо ви побачите сторінку з помилкою 500 Internal Server Error, будь ласка, негайно зверніться за адресою <a href="mailto:kiwitcms@mrsenko.com">kiwitcms@mrsenko.com</a>!

source: Kiwi TCMS Subscription Exit Poll
ja_jp: Kiwi TCMS サブスクリプション解約アンケート
pl_pl: Ankieta rezygnacyjna z subskrypcji Kiwi TCMS
pt_br: Enquete de saída de assinatura Kiwi TCMS
ru_ru: Опрос отказа от платной подписки Kiwi TCMS
uk_ua: Опитування при виході з підписки на Kiwi TCMS

source: Kiwi TCMS subscription notification
ja_jp: Kiwi TCMS サブスクリプション通知
pl_pl: Powiadomienie o subskrypcji Kiwi TCMS
pt_br: Notificação de assinatura Kiwi TCMS
ru_ru: Уведомление о подписке Kiwi TCMS
uk_ua: Сповіщення про підписку на Kiwi TCMS

source: mo
bg_bg: м
bn_bd: মাস
hi_in: माह
hu_hu: hó
id_id: bln
ja_jp: 月
pl_pl: mies.
pt_br: mês
ro_ro: lună
ru_ru: мес
sl_si: m
uk_ua: місяців

source: yr
bg_bg: г.
bn_bd: বছর
fr_be: an
hi_in: साल
hu_hu: év
id_id: thn
ja_jp: 年
pl_pl: r
pt_br: ano
ru_ru: г
sl_si: l
uk_ua: рік

source: Export as CSV
ja_jp: CSVでエクスポート
ru_ru: Экспортировать в CSV

source: Email address is required
bg_bg: E-mail е задължителен
bn_bd: ইমেল ঠিকানা আবশ্যক
de_at: Die E-Mail Adresse wird benötigt
fr_be: L'adresse mail est requise
hi_in: ई-मेल पते की आवश्यकता है।
hu_hu: Email cím megadása kötelező
id_id: Alamat surel diperlukan
ja_jp: メールアドレスは必須項目です
pl_pl: Adres e-mail jest wymagany
pt_br: O endereço de e-mail é obrigatório
ro_ro: Adresa de e-mail este necesară
ru_ru: Требуется адрес электронной почты
sl_si: Email naslov je obvezen
uk_ua: Потрібна електронна адреса

source: or Continue With
bg_bg: или Продължи с
bn_bd: বা সাথে চালিয়ে যান
de_at: oder Fortfahren mit
fr_be: ou continuer avec
hi_in: या जारी रखें
hu_hu: vagy folytatás ezzel
id_id: atau lanjutkan dengan
ja_jp: または以下でログイン
pl_pl: albo kontynuuj z
pt_br: ou continuar com
ro_ro: sau, continuă cu
ru_ru: или нажмите ниже, чтобы войти в аккаунт через
sl_si: ali nadaljujte z
uk_ua: або Продовжити З

source: Legal information
bg_bg: Правна информация
bn_bd: আইনি তথ্য
de_at: Rechtliche Hinweise
fr_be: Informations légales
hi_in: कानूनी जानकारी
hu_hu: Jogi információ
id_id: Informasi Legal
ja_jp: 法的情報
pl_pl: Informacje prawne
pt_br: Informações legais
ro_ro: Informații de ordin juridic
ru_ru: Правовая информация
sl_si: Pravne informacije
uk_ua: Юридична інформація

source: Continue with
ja_jp: 以下でログイン
ru_ru: Продолжить с

source: Unauthorized
bg_bg: Неоторизиран
bn_bd: অনধিকার
de_at: Nicht autorisiert
fr_be: Non autorisé
hi_in: अनधिकृत
hu_hu: Jogosulatlan
id_id: Tidak sah
ja_jp: 未認証
pl_pl: Nieautoryzowany
pt_br: Não autorizado
ro_ro: Neautorizat
ru_ru: Неавторизован
sl_si: Nimate pooblastil
uk_ua: Неавторизовано

source: Existing username, email or user ID
bg_bg: Съществуващо потребителско име, ID или мейл
de_at: Vorhandene Benutzername, E-Mail oder Benutzer-ID
fr_be: Nom d'utilisateur, email ou identifiant d'utilisateur existant
hu_hu: Meglévő felhasználónév, email vagy felhasználói azonosító
ja_jp: 既存のユーザー名、メールアドレス、またはユーザーID
pl_pl: Istniejąca nazwa użytkownika, adres e-mail lub identyfikator użytkownika
pt_br: Nome de usuário, e-mail ou ID de usuário existente
ro_ro: Nume utilizator, e-mail sau ID utilizator existent
ru_ru: Существующие имя пользователя, email или ID пользователя
sl_si: Vnesite uporabniško ime, email ali uporabniški ID
uk_ua: Існуюче ім'я користувача, електронна пошта або ID користувача

source: Full name
bg_bg: Пълно име
bn_bd: পূর্ণ নাম
de_at: Voller Name
fr_be: Nom complet
hi_in: पूरा नाम
hu_hu: Teljes név
id_id: Nama lengkap
ja_jp: 姓名
pl_pl: Pełne imię i nazwisko
pt_br: Nome completo
ro_ro: Nume complet
ru_ru: Полное имя
sl_si: Polno ime
uk_ua: Повне ім'я

source: Invalid string
bg_bg: Невалиден стринг
bn_bd: অবৈধ string
de_at: Ungültige Zeichenkette
fr_be: Chaîne non valide
hi_in: अमान्य स्ट्रिंग
hu_hu: Érvénytelen karaktersorozat
id_id: String tidak valid
ja_jp: 無効な文字列
pl_pl: Nieprawidłowy ciąg znaków
pt_br: String inválida
ro_ro: Text invalid
ru_ru: Некорректная строка
sl_si: Neveljaven niz
uk_ua: Недійсний рядок

source: Create
bg_bg: Създай
bn_bd: তৈরি করুন
de_at: Anlegen
fr_be: Créer
hi_in: निर्माण करना
hu_hu: Létrehozás
id_id: Buat baru
ja_jp: 作成する
pl_pl: Utwórz
pt_br: Criar
ro_ro: Crează
ru_ru: Создать
sl_si: Ustvari
uk_ua: Створити

source: Invite users
bg_bg: Покани потребители
de_at: Benutzer einladen
fr_be: Inviter des utilisateurs
hu_hu: Felhasználók meghívása
ja_jp: ユーザーを招待
pl_pl: Zaproś użytkowników
pt_br: Convidar usuários
ro_ro: Invita utilizatorii
ru_ru: Пригласить пользователей
sl_si: Povabite uporabnike
uk_ua: Запросити користувачів

source: Authorized users
bg_bg: Оторизирани потребители
bn_bd: অনুমোদিত ব্যবহারকারীগণ
de_at: Autorisierte Benutzer
fr_be: Utilisateurs autorisés
hi_in: अधिकृत उपयोगकर्ता
hu_hu: Engedélyezett felhasználók
id_id: Pengguna yang berwenang
ja_jp: 承認されたユーザー
pl_pl: Autoryzowani użytkownicy
pt_br: Usuários autorizados
ro_ro: Utilizatori autorizați
ru_ru: Авторизованные пользователи
sl_si: Pooblaščeni uporabniki
uk_ua: Авторизовані користувачі

source: Unpaid
bg_bg: Неплатенo
bn_bd: অবৈতনিক
de_at: Unbezahlt
fr_be: Dû
hi_in: भुगतान नहीं किया
hu_hu: Nem fizetett
id_id: Belum dibayar
ja_jp: 未払い
pl_pl: Nie zapłacono
pt_br: Não pago
ro_ro: Neplătit
ru_ru: Неоплаченный
sl_si: Neplačano
uk_ua: Неоплачено

source: Tenant expires soon
ja_jp: テナントの有効期限はまもなく切れます
pl_pl: Tenant wkrótce wygasa
pt_br: O inquilino expira em breve
ru_ru: Срок аренды экземпляра скоро истекает
