Repository: kiwitcms/Kiwi
Catalog: tcms/locale/*/LC_MESSAGES/django.po
Languages: bg_bg, bn_bd, de_at, fr_be, hi_in, hu_hu, id_id, it_it, ja_jp, pl_pl, pt_br, ro_ro, ru_ru, sl_si, sq_al, tr_tr, uk_ua

source: WARNING: this operation will take a while! This page will redirect when done.
de_at: WARNUNG: Dieser Vorgang wird eine Weile dauern! Diese Seite wird weitergeleitet, sobald der Vorgang abgeschlossen ist.
fr_be: ATTENTION : cette opération prendra un certain temps ! Cette page sera redirigée une fois terminée.
hu_hu: FIGYELEM: ez a művelet eltart egy darabig! Ez az oldal átirányít, ha elkészült.
it_it: ATTENZIONE: Quest'operazione impiegherà un po' di tempo! Questa pagina reindirizzerà quando fatto.
ja_jp: 警告: この操作にはしばらく時間がかかります! 完了後、このページはリダイレクトされます。
pl_pl: OSTRZEŻENIE: ta operacja może potrwać chwilę! Po zakończeniu nastąpi przekierowanie strony.
pt_br: AVISO: esta operação levará um tempo! Esta página irá redirecionar quando finalizar.
ru_ru: ПРЕДУПРЕЖДЕНИЕ: эта операция займет некоторое время! Эта страница будет обновлена после завершения.
sl_si: OPOZORILO: izvajanje lahko traja dalj časa! Po koncu izvajanja vas bo stran samodejno preusmerila.
uk_ua: УВАГА: ця операція займе деякий час! Ця сторінка перенаправиться, коли завершиться.

source: Please wait
bg_bg: Моля, изчакайте
de_at: Bitte warten
fr_be: Veuillez patienter
hu_hu: Kérem várjon
it_it: Sei pregato d'attendere
ja_jp: しばらくお待ちください。
pl_pl: Proszę czekać
pt_br: Por favor, aguarde
ru_ru: Пожалуйста, ожидайте
sl_si: Prosimo, počakajte
uk_ua: Будь ласка, зачекайте

source: Toggle navigation
bg_bg: Превключване на навигацията
bn_bd: টগল ন্যাভিগেশন
de_at: Navigation an-/ausschalten
fr_be: Ouvrir/fermer la navigation
hi_in: नेविगेशन टॉगल करें
hu_hu: Navigációs mód
id_id: Alihkan navigasi
it_it: Attiva/Disattiva navigazione
ja_jp: ナビゲーションの切り替え
pl_pl: Przełącz nawigacje
pt_br: Alternar navegação
ro_ro: Comutare navigare
ru_ru: Переключатель навигации
sl_si: Preklopi navigacijo
sq_al: Ndryshoni navigimin
tr_tr: Menü aç/kapat
uk_ua: Перемикання навігації

source: DASHBOARD
bg_bg: ОСНОВНО ТАБЛО
bn_bd: ড্যাশবোর্ড
fr_be: TABLEAU DE BORD
hi_in: डैशबोर्ड
hu_hu: VEZÉRLŐPULT
id_id: DASBOR
ja_jp: ダッシュボード
pl_pl: PULPIT
ru_ru: Панель управления
sl_si: NADZORNA PLOŠČA
sq_al: PANEL I ADMINISTRIMIT
tr_tr: KONTROL PANELİ
uk_ua: ПАНЕЛЬ КЕРУВАННЯ

source: Language
bg_bg: Език
bn_bd: ভাষা
de_at: Sprache
fr_be: Langue
hi_in: भाषा
hu_hu: Nyelv
id_id: Bahasa
it_it: Lingua
ja_jp: 言語
pl_pl: Język
pt_br: Idioma
ro_ro: Limbă
ru_ru: Язык
sl_si: Jezik
sq_al: Gjuhë
tr_tr: Dil
uk_ua: Мова

source: Change language
bg_bg: Промяна на езика
de_at: Sprache ändern
fr_be: Changer de Langue
hu_hu: Nyelv választása
ja_jp: 言語を変更
pl_pl: Zmień język
pt_br: Alterar Idioma
ru_ru: Изменить язык
sl_si: Spremeni jezik
uk_ua: Змінити мову

source: Supported languages
bg_bg: Поддържани езици
bn_bd: সমর্থিত ভাষা
de_at: Unterstützte Sprachen
fr_be: Langues supportées
hi_in: समर्थित भाषाएँ
hu_hu: Támogatott nyelvek
id_id: Bahasa yang didukung
it_it: Lingue supportate
ja_jp: サポートされる言語
pl_pl: Obsługiwane języki
pt_br: Idiomas suportados
ro_ro: Limbi suportate
ru_ru: Поддерживаемые языки
sl_si: Podprti jeziki
sq_al: Gjuhët e mbështetura
tr_tr: Desteklenen diller
uk_ua: Підтримувані мови

source: Request new language
bg_bg: Заяви нов език
bn_bd: নতুন ভাষার জন্য অনুরোধ
de_at: Neue Sprache anfordern
fr_be: Demander une nouvelle langue
hi_in: नई भाषा का अनुरोध करें
hu_hu: Új nyelv kérése
id_id: Ajukan bahasa baru
it_it: Richiedi nuova lingua
ja_jp: 新しい言語をリクエスト
pl_pl: Zaproponuj nowy język
pt_br: Solicitar novo idioma
ro_ro: Solicită o limbă nouă
ru_ru: Запросить новый язык
sl_si: Dodaj nov jezik za prevod
sq_al: Kërkoni gjuhë të re
tr_tr: Yeni bir dil oluştur
uk_ua: Запит нової мови

source: Translation mode
bg_bg: Режим на превод
bn_bd: অনুবাদ মোড
de_at: Übersetzungsmodus
fr_be: Mode de traduction
hi_in: अनुवाद मोड
hu_hu: Fordítási mód
id_id: Mode terjemahan
it_it: Modalità traduzione
ja_jp: 翻訳モード
pl_pl: Tryb tłumaczenia
pt_br: Modo de tradução
ro_ro: Mod traducere
ru_ru: Режим перевода
sl_si: Način za prevajalce
sq_al: Mënyra e përkthimit
tr_tr: Çeviri modu
uk_ua: Режим перекладу

source: Translation guide
bg_bg: Ръководство за превод
bn_bd: অনুবাদ গাইড
de_at: Übersetzungsanleitung
fr_be: Guide de traduction
hi_in: अनुवाद गाइड
hu_hu: Fordítási útmutató
id_id: Panduan terjemahan
it_it: Guida traduzione
ja_jp: 翻訳者ガイド
pl_pl: Przewodnik tłumaczeń
pt_br: Guia de tradução
ro_ro: Ghid de traducere
ru_ru: Руководство по переводу
sl_si: Navodila za prevajanje
sq_al: Udhëzues për përkthim
tr_tr: Çeviri kılavuzu
uk_ua: Керівництво з перекладу

source: Help
bg_bg: Помощ
bn_bd: সাহায্য
de_at: Hilfe
fr_be: Aide
hi_in: मदद
hu_hu: Súgó
id_id: Bantuan
it_it: Aiuto
ja_jp: ヘルプ
pl_pl: Pomoc
pt_br: Ajuda
ro_ro: Ajutor
ru_ru: Помощь
sl_si: Pomoč
sq_al: Ndihmë
tr_tr: Yardım
uk_ua: Довідка

source: Welcome Guest
bg_bg: Гост, добре дошъл
bn_bd: স্বাগতম অতিথি
de_at: Willkommen Gast
fr_be: Bienvenu cher invité
hi_in: स्वागत अतिथि
hu_hu: Üdvözöllek Vendég
id_id: Selamat datang Tamu
it_it: Benvenuto Ospite
ja_jp: ようこそ ゲストさん
pl_pl: Witaj Gościu
pt_br: Bem-vindo, Convidado
ro_ro: Vizitator de Bun venit
ru_ru: Добро пожаловать, гость
sl_si: Dobrodošel gost
sq_al: Vizitor i mirëseardhur
tr_tr: Hoşgeldin Misafir
uk_ua: Ласкаво просимо, Гість

source: My Test Runs
bg_bg: Моите Тест Изпълнения
bn_bd: আমার টেস্ট
de_at: Meine Testläufe
fr_be: Mes exécutions de test
hi_in: मेरा टेस्ट रन
hu_hu: Teszt futtatásaim
id_id: Test Runs saya
it_it: Esecuzione Mio Test
ja_jp: テスト実行
pl_pl: Moje przebiegi testów
pt_br: Minhas execuções de teste
ro_ro: Rulările mele de test
ru_ru: Мой тестовые прогоны
sl_si: Moja testiranja
sq_al: Ekzekutimet e mia
tr_tr: Test Koşumlarım
uk_ua: Мої Тестові Запуски

source: My Test Plans
bg_bg: Моите Тест планове
bn_bd: আমার টেস্ট পরিকল্পনা
de_at: Meine Testpläne
fr_be: Mes plans de tests
hi_in: मेरी टेस्ट योजनाएं
hu_hu: Tesztterveim
id_id: Rencana Uji saya
it_it: Piani Mio Test
ja_jp: テスト計画
pl_pl: Moje plany testów
pt_br: Meus Planos de Teste
ro_ro: Planurile mele de testare
ru_ru: Мои планы тестирования
sl_si: Moje baze testnih scenarijev
sq_al: Planet e Mia të Testimit
tr_tr: Test Planlarım
uk_ua: Мої Тестові Плани

source: My profile
bg_bg: Моят профил
bn_bd: আমার প্রোফাইল
de_at: Mein Profil
fr_be: Mon profil
hi_in: मेरी प्रोफ़ाइल
hu_hu: Profil
id_id: Profil saya
it_it: Mio profilo
ja_jp: 自分のプロフィール
pl_pl: Mój profil
pt_br: Meu perfil
ro_ro: Profilul meu
ru_ru: Мой профиль
sl_si: Moj profil
sq_al: Profili im
tr_tr: Profilim
uk_ua: Мій профіль

source: Change password
bg_bg: Промяна на паролата
bn_bd: পাসওয়ার্ড পরিবর্তন করুন
de_at: Passwort ändern
fr_be: Changer le mot de passe
hi_in: पासवर्ड परिवर्तित करें
hu_hu: Jelszó megváltoztatása
id_id: Ubah kata sandi
it_it: Cambia password
ja_jp: パスワードの変更
pl_pl: Zmiana hasła
pt_br: Mudar Senha
ro_ro: Schimbă parola
ru_ru: Изменить пароль
sl_si: Spremeni geslo
sq_al: Ndrysho fjalëkalimin
tr_tr: Şifre değiştir
uk_ua: Змінити пароль

source: Logout
bg_bg: Изход
bn_bd: লগআউট
de_at: Ausloggen
fr_be: Déconnexion
hi_in: लॉगआउट
hu_hu: Kijelentkezés
id_id: Keluar
it_it: Disconnettiti
ja_jp: ログアウト
pl_pl: Wyloguj się
pt_br: Sair
ro_ro: Deconectare
ru_ru: Выйти
sl_si: Odjava
sq_al: Shkyç
tr_tr: Çıkış yap
uk_ua: Вийти

source: Login
bg_bg: Вход
bn_bd: লগইন
de_at: Einloggen
fr_be: Se connecter
hi_in: लॉग इन
hu_hu: Bejelentkezés
id_id: Masuk
it_it: Accedi
ja_jp: ログイン
pl_pl: Zaloguj się
pt_br: Entrar
ro_ro: Autentificare
ru_ru: Вход
sl_si: Prijava
sq_al: Kyçuni
tr_tr: Giriş yap
uk_ua: Увійти

source: Register
bg_bg: Регистрация
bn_bd: নিবন্ধন
de_at: Registrieren
fr_be: Inscription
hi_in: रजिस्टर
hu_hu: Regisztráció
id_id: Daftar
it_it: Registra
ja_jp: 登録
pl_pl: Zarejestruj się
pt_br: Cadastrar-se
ro_ro: Inregistrare
ru_ru: Регистрация
sl_si: Registracija
sq_al: Regjistrohu
tr_tr: Kayıt ol
uk_ua: Реєстрація

source: Password
bg_bg: Парола
bn_bd: সঙ্কেত শব্দ
de_at: Passwort
fr_be: Mot de passe
hi_in: पासवर्ड
hu_hu: Jelszó
id_id: Kata sandi
ja_jp: パスワード
pl_pl: Hasło
pt_br: Senha
ro_ro: Parolă
ru_ru: Пароль
sl_si: Geslo
sq_al: Fjalëkalimi
tr_tr: Şifre
uk_ua: Пароль

source: Forgot password
bg_bg: Забравена парола
de_at: Passwort vergessen
fr_be: Mot de passe oublié
hu_hu: Elfelejtett jelszó
ja_jp: パスワードを忘れた場合
pl_pl: Nie pamiętasz hasła?
pt_br: Esqueci a senha
ru_ru: Забыли пароль
sl_si: Pozabljeno geslo
uk_ua: Забули пароль

source: Log in
bg_bg: Влизане
bn_bd: লগ ইন
fr_be: Connexion
hi_in: लॉग इन
hu_hu: Bejelentkezés
id_id: Masuk
it_it: Accedi
ja_jp: ログイン
pl_pl: Zaloguj się
pt_br: Iniciar sessão
ro_ro: Logare
ru_ru: Войти
sl_si: Prijava
sq_al: Identifikohu
tr_tr: Giriş Yap
uk_ua: Увійти

source: Welcome to Kiwi TCMS
bg_bg: Добре дошли в Kiwi TCMS
bn_bd: Kiwi TCMSমে স্বাগতম
de_at: Willkommen beim Kiwi TCMS
fr_be: Bienvenue sur Kiwi TCMS
hi_in: Kiwi TCMS में आपका स्वागत है
hu_hu: Üdvözöl a Kiwi TCMS
id_id: Selamat datang di Kiwi TCMS
it_it: Benvenuto a Kiwi TCMS
ja_jp: Kiwi TCMSへようこそ
pl_pl: Witaj w Kiwi TCMS
pt_br: Bem-vindo ao Kiwi TCMS
ro_ro: Bun venit la Kiwi TCMS
ru_ru: Добро пожаловать в Kiwi TCMS
sl_si: Dobrodošli v Kiwi TCMS
sq_al: Mirëseerdhët në Kiwi TCMS
tr_tr: Kiwi TCMS 'e hoş geldiniz
uk_ua: Ласкаво просимо до Kiwi TCMS

source: Please login to get started
bg_bg: Влезте в системата, за да започнете
bn_bd: শুরু করতে লগইন করুন
de_at: Bitte melden Sie sich an, um loszulegen
fr_be: Veuillez vous connecter pour continuer
hi_in: कृपया आरंभ करने के लिए लॉगिन करें
hu_hu: A kezdéshez be kell jelentkezni
id_id: Silakan masuk untuk memulai
it_it: Per favore accedi per iniziare
ja_jp: 開始するにはログインしてください。
pl_pl: Zaloguj się, aby rozpocząć
pt_br: Por favor, inicie a sessão para começar
ro_ro: Vă rugăm să vă autentificați pentru a începe
ru_ru: Пожалуйста, войдите, чтобы начать
sl_si: Za uporabo aplikacije se morate prijaviti
sq_al: Ju lutemi identifikohuni për të filluar
tr_tr: Lütfen başlamak için oturum açın
uk_ua: Будь ласка, увійдіть, щоб розпочати

source: or
bg_bg: или
bn_bd: বা
de_at: oder
fr_be: ou
hi_in: या
hu_hu: vagy
id_id: atau
it_it: o
ja_jp: または
pl_pl: lub
pt_br: ou
ro_ro: sau
ru_ru: или
sl_si: ali
sq_al: ose
tr_tr: veya
uk_ua: або

source: register an account
bg_bg: регистрирайте профил
bn_bd: একাউন্ট রেজিস্টার করুন
de_at: account erstellen
fr_be: Créer un compte
hi_in: खाता पंजीकृत करें
hu_hu: fiók regisztrálása
id_id: buat akun
it_it: registra un profilo
ja_jp: アカウントを登録してください。
pl_pl: zarejestruj konto
pt_br: Registrar uma conta
ro_ro: înregistrează un cont
ru_ru: зарегистрировать аккаунт
sl_si: ustvari nov račun
sq_al: regjistroni një llogari
tr_tr: bir hesap oluşturun
uk_ua: зареєструвати обліковий запис

source: if you don't have one!
bg_bg: ако нямате!
bn_bd: যদি না থাকে!
de_at: wenn du keinen hast!
fr_be: Si vous n’en avez pas !
hi_in: अगर आपके पास एक नहीं है!
hu_hu: ha még nincs!
id_id: jika belum memilikinya!
it_it: se non ne hai uno!
ja_jp: （アカウントを持っていない場合）
pl_pl: jeśli go nie posiadasz!
pt_br: se você não tiver uma!
ro_ro: dacă nu ai unul!
ru_ru: если вы не зарегистрированы!
sl_si: v kolikor ga še nimate!
sq_al: nëse nuk e keni një!
tr_tr: eğer kayıtlı değilseniz!
uk_ua: якщо у вас його немає!

source: Your password has been set. You may go ahead and
bg_bg: Паролата е настроена. Може да продължиш и
bn_bd: আপনার পাসওয়ার্ড সেট করা হয়েছে। আপনি এগিয়ে যেতে পারেন এবং
de_at: Ihr Passwort wurde festgelegt. Sie können weitermachen und
fr_be: Votre mot de passe a été défini. Vous pouvez ouvrir une session
hi_in: आपका पासवर्ड निर्धारित हो गया है। आप आगे बढ़ सकते हैं और
hu_hu: Jelszó beállítva. Tovább lehet lépni és
id_id: Kata sandi anda telah dibuat. Sila lanjutkan dan
it_it: La tua password è stata impostata. Puoi andare avanti e
ja_jp: あなたのパスワードが設定されています。先に進んで今すぐログイン
pl_pl: Twoje hasło zostało ustawione. Możesz przejść dalej
pt_br: Sua senha foi definida. Você pode prosseguir e
ro_ro: Parola dvs. a fost setată. Puteți merge mai departe și
ru_ru: Ваш пароль был установлен. Вы можете продолжить и
sl_si: Vaše geslo je bilo poslano. Lahko nadaljujete in
sq_al: Fjalëkalimi juaj është vendosur. Ju mund të shkoni përpara dhe
tr_tr: Şifreniz oluşturuldu. Şimdi giriş yapabilirsiniz ve
uk_ua: Ваш пароль встановлено. Ви можете продовжити і

source: now
bg_bg: сега
bn_bd: এখন
de_at: jetzt
fr_be: maintenant
hi_in: अभी
hu_hu: most
id_id: sekarang
it_it: ora
ja_jp: 今
pl_pl: teraz
pt_br: agora
ro_ro: acum
ru_ru: сейчас
sl_si: zdaj
sq_al: tani
tr_tr: şimdi
uk_ua: зараз

source: Please enter your new password twice so we can verify you typed it in correctly
bg_bg: Моля въведи 2 пъти паролата, за да потвърдим вярното й изписване
bn_bd: দয়া করে আপনার নতুন পাসওয়ার্ডটি দু'বার প্রবেশ করান যাতে আমরা এটি সঠিকভাবে টাইপ করে যাচাই করতে পারি
de_at: Bitte geben Sie Ihr neues Kennwort erneut ein, damit wir überprüfen können das Sie es korrekt eingegeben haben
fr_be: Entrez votre nouveau mot de passe deux fois, afin de vérifier qu'il est bien écrit
hi_in: कृपया अपना नया पासवर्ड दोबारा दर्ज करें जिससे हम वह सही ढंग से लिखा गया है इसकी पुष्टि करेंगे।
hu_hu: A jelszót kétszer kell megadni, így ellenőrizhetjük, hogy helyesen lett-e begépelve
id_id: Silakan masukan ulang kata sandi baru anda agar kami dapat memverifikasinya dengan tepat
it_it: Per favore inserisci la tua nuova password due volte così possiamo verificare che l'hai digitata correttamente
ja_jp: 確認のために、新しいパスワードを2回入力してください。
pl_pl: Proszę wprowadzić nowe hasło dwukrotnie, abyśmy mogli sprawdzić, czy jest wpisane bez pomyłek.
pt_br: Por favor, digite sua nova senha duas vezes para que possamos verificar se você digitou corretamente
ro_ro: Te rugăm să introduci noua parolă de două ori pentru a putea verifica corect tastatura ta
ru_ru: Пожалуйста, введите ваш новый пароль дважды, чтобы мы могли проверить, что вы ввели его правильно
sl_si: Novo geslo vnesite dvakrat
sq_al: Ju lutemi shkruani fjalëkalimin tuaj të ri dy herë, në mënyrë që të verifikojmë se e keni shtypur në mënyrë korrekte
tr_tr: Lütfen doğru bir şekilde yazdığınızı onaylamak için şifreyi iki kez girin
uk_ua: Будь ласка, введіть новий пароль двічі, щоб ми могли перевірити, чи ви ввели його правильно

source: request a new password reset
bg_bg: искане за нова промяна на парола
bn_bd: নতুন পাসওয়ার্ডের জন্য অনুরোধ করুন
de_at: fordern Sie ein neues Zurücksetzen des Passworts an
fr_be: Demande de réinitialisation de mot de passe
hi_in: एक नया पासवर्ड रीसेट का अनुरोध।
hu_hu: új jelszó visszaállítás kérése
id_id: minta atur ulang kata sandi baru
it_it: richiedi il reset di una nuova password
ja_jp: パスワードリセットのリクエスト
pl_pl: poproś o reset hasła
pt_br: Solicitar um novo link de redefinição de senha.
ro_ro: solicită o nouă parolă
ru_ru: запросить сброс пароля
sl_si: zahteva za ponastavitev gesla
sq_al: kërkoni një rivendosje të re të fjalëkalimit
tr_tr: yeni bir şifre değişikliği talebi oluşturun
uk_ua: запросити скидання пароля

source: Password reset email was sent
bg_bg: E-mail за промяна на паролата е изпратен
bn_bd: পাসওয়ার্ড রিসেট ইমেল প্রেরণ করা হয়েছিল
de_at: E-Mail zum Zurücksetzung des Passworts wurde gesendet
fr_be: E-mail de réinitialisation du mot de passe a été envoyé
hi_in: पासवर्ड रीसेट ईमेल भेजा
hu_hu: Jelszó visszaállításához szükséges email elküldve
id_id: Surel pengaturan ulang kata sandi telah dikirim
it_it: L'email di ripristino password è stata inviata
ja_jp: パスワードリセットのメールを送信しました。
pl_pl: Wysłano e-mail resetujący hasło.
pt_br: Senha enviada para o seu email!
ro_ro: E-mailul de resetare a parolei a fost trimis
ru_ru: Письмо для сброса пароля отправлено
sl_si: Sporočilo za ponastavitev gesla poslano
sq_al: U dërgua emaili për rivendosjen e fjalëkalimit
tr_tr: Şifre değişikliği e-postası gönderildi
uk_ua: Лист для скидання пароля було надіслано

source: Password reset
bg_bg: Промяна на парола
bn_bd: পাসওয়ার্ড পরিবর্তন
de_at: Passwort zurücksetzen
fr_be: Réinitialisation du mot de passe
hi_in: पासवर्ड रीसेट करें
hu_hu: Jelszó visszaállítása
id_id: Atur ulang kata sandi
it_it: Ripristino Password
ja_jp: パスワード再設定
pl_pl: Resetowanie hasła
pt_br: Redefinição de Senha
ro_ro: Resetează parola
ru_ru: Сброс пароля
sl_si: Ponastavitev gesla
sq_al: Rivendosja e fjalëkalimit
tr_tr: Şifre Değiştir
uk_ua: Скидання пароля

source: Kiwi TCMS password reset
bg_bg: Kiwi TCMS промяна на парола
bn_bd: Kiwi TCMS পাসওয়ার্ড পুনরায় সেট করুন
de_at: Kiwi TCMS Passwort zurücksetzen
fr_be: Réinitialisation de mot de passe pour le Kiwi TCMS
hi_in: Kiwi TCMS पासवर्ड रीसेट
hu_hu: Kiwi TCMS jelszó visszaállítása
id_id: Setel ulang kata sandi Kiwi TCMS
it_it: Reset password Kiwi TCMS
ja_jp: Kiwi TCMS パスワードのリセット
pl_pl: Resetowanie hasła Kiwi TCMS
pt_br: Redefinir senha do Kiwi TCMS
ro_ro: Resetare parolă Kiwi TCMS
ru_ru: Сброс пароля Kiwi TCMS
sl_si: Ponastavitev gesla za Kiwi TCMS
sq_al: Rivendosja e fjalëkalimit TCMS të Kiwi
tr_tr: Kiwi TCMS şifre değişikliği
uk_ua: Скидання пароля Kiwi TCMS

source: Register new account
bg_bg: Регистриране на нов профил
bn_bd: একাউন্ট রেজিস্টার করুন
de_at: Neues Benutzerkonto anlegen
fr_be: Créer un nouveau compte
hi_in: खाता पंजीकृत करें
hu_hu: Új fiók regisztrálása
id_id: Daftar akun baru
it_it: Registra nuovo profilo
ja_jp: 新しいアカウントの登録
pl_pl: Zarejestruj nowe konto
pt_br: Cadastrar Nova Conta
ro_ro: Creează un cont nou
ru_ru: Регистрация нового аккаунта
sl_si: Registriraj nov račun
sq_al: Regjistro nje llogari të re
tr_tr: Yeni Hesap Oluştur
uk_ua: Зареєструвати новий обліковий запис

source: For more information about customizing test case statuses see <a href="https://kiwitcms.readthedocs.io/en/latest/admin.html#test-case-statuses"> the documentation</a>!
de_at: Weitere Informationen zur Anpassung des Testfallstatus finden Sie unter <a href="https://kiwitcms.readthedocs.io/en/latest/admin.html#test-case-statuses"> in der Dokumentation</a>!
fr_be: Pour plus d'informations sur la personnalisation des états de cas de test, voir <a href="https://kiwitcms.readthedocs.io/en/latest/admin.html#test-case-statuses"> la documentation</a>!
hu_hu: A teszteset állapotok testreszabásáról további információ a <a href="https://kiwitcms.readthedocs.io/en/latest/admin.html#test-case-statuses"> dokumentációban</a> található!
it_it: Per ulteriori informazioni sulla personalizzazione degli stati del caso di prova vedi <a href="https://kiwitcms.readthedocs.io/en/latest/admin.html#test-case-statuses"> la documentazione</a>!
ja_jp: テストケースのステータスのカスタマイズについての詳細は、 <a href="https://kiwitcms.readthedocs.io/en/latest/admin.html#test-case-statuses"> ドキュメント</a> を参照してください!
pl_pl: Aby uzyskać więcej informacji na temat dostosowywania statusów przypadków testowych, zobacz <a href="https://kiwitcms.readthedocs.io/en/latest/admin.html#test-case-statuses"> dokumentację</a>!
pt_br: Para obter mais informações sobre a personalização do status de caso de teste, consulte <a href="https://kiwitcms.readthedocs.io/en/latest/admin.html#test-case-statuses"> a documentação</a>!
ro_ro: Pentru mai multă informaţie despre personalizarea proceselor de testare vezi <a href="https://kiwitcms.readthedocs.io/en/latest/admin.html#test-case-statuses"> documentaţia</a>!
ru_ru: Для получения дополнительной информации о настройках статусов выполнения тестов смотрите <a href="https://kiwitcms.readthedocs.io/en/latest/admin.html#test-case-statuses"> документацию</a>!
sl_si: Več informacij glede prilagajanja statusov izvajanja testiranj si preberite v <a href="https://kiwitcms.readthedocs.io/en/latest/admin.html#test-case-statuses"> dokumentaciji</a>!
uk_ua: Для отримання додаткової інформації про налаштування статусів тестових кейсів див. <a href="https://kiwitcms.readthedocs.io/en/latest/admin.html#test-case-statuses"> документацію</a>!

source: 1 confirmed & 1 uncomfirmed status required!
de_at: 1 bestätigter & 1 unbestätigter Status erforderlich!
fr_be: 1 confirmation & 1 statut non confirmé requis !
hu_hu: 1 megerősített & 1 nem megerősített státusz szükséges!
it_it: 1 stato confermato e 1 non confermato richiesto!
ja_jp: 確認済みと未確認のステータスが１つずつは必要です!
pl_pl: Wymagany jest jeden status potwierdzony i jeden niepotwierdzony!
pt_br: É obrigatório 1 status confirmado e 1 não confirmado!
ro_ro: 1 stare confirmată & 1 neconfirmată necesară!
ru_ru: Требуется 1 подтвержденный и 1 не подтвержденный статус!
sl_si: Zahtevana sta 1 potrjen in 1 nepotrjen status!
uk_ua: Потрібен 1 підтверджений і 1 непідтверджений статус!

source: Bug URL
bg_bg: URL на бъга
de_at: Fehler-URL
fr_be: URL de remonter d'anomalie
hu_hu: Hiba URL
it_it: URL del Bug
ja_jp: バグのURL
pl_pl: Adres URL błędu
pt_br: URL do Bug
ru_ru: Ссылка на ошибку
sl_si: URL napake
sq_al: Gabim URL
tr_tr: Hata URL
uk_ua: URL помилки

source: External Issue Tracker Integration
de_at: Integration eines externen Ticketsystems
fr_be: Intégration du suivi d'anomalie externe
hu_hu: Külső Issue Tracker integráció
ja_jp: 外部課題トラッキングシステムの統合
pl_pl: Integracja z zewnętrznym systemem śledzenia zgłoszeń
pt_br: Integração do rastreador de problemas externos
ru_ru: Интеграция внешней системы ведения задач
sl_si: Povezovanje z zunanjimi sistemi za beleženje napak
uk_ua: Інтеграція зовнішнього трекера проблем

source: <h1>Warning: read the <a href="http://kiwitcms.readthedocs.io/en/latest/admin.html#configure-external-bug-trackers"> Configure external bug trackers</a> section before editting the values below!</h1>
de_at: <h1>Warnung: Bitte lesen Sie unbedingt den Abschnitt <a href="http://kiwitcms.readthedocs.io/en/latest/admin.html#configure-external-bug-trackers"> Externe Ticketsysteme konfigurieren</a> bevor Sie die folgenden Werte bearbeiten!</h1>
fr_be: <h1>Attention: lire la section <a href="http://kiwitcms.readthedocs.io/en/latest/admin.html#configure-external-bug-trackers"> pour la configuration du suivi d'anomalie externe</a> avant d'éditer les valeurs ci-dessous!</h1>
hu_hu: <h1>Figyelmeztetés: olvassa el <a href="http://kiwitcms.readthedocs.io/en/latest/admin.html#configure-external-bug-trackers"> Külső hibakövetők konfigurálása</a> fejezetet mielőtt szerkesztené az alábbi paramétereket!</h1>
ja_jp: <h1>警告:以下の値を編集する前に<a href="http://kiwitcms.readthedocs.io/en/latest/admin.html#configure-external-bug-trackers">外部バグトラッカーを設定</a> セクションを読んでください！</h1>
pl_pl: Ostrzeżenie: przed edycją poniższych wartości przeczytaj sekcję <a href="http://kiwitcms.readthedocs.io/en/latest/admin.html#configure-external-bug-trackers"> Konfigurowanie zewnętrznych systemów śledzenia błędów</a> w dokumentacji!
pt_br: <h1>Aviso: leia a seção <a href="http://kiwitcms.readthedocs.io/en/latest/admin.html#configure-external-bug-trackers"> Configure o rastreador de bugs externos</a> antes de editar os valores abaixo!</h1>
ru_ru: <h1>Предупреждение: прочитайте <a href="http://kiwitcms.readthedocs.io/en/latest/admin.html#configure-external-bug-trackers"> Настройка внешних багтрекеров</a> перед редактированием значений ниже!</h1>
sl_si: <h1>Opozorilo: preberite si <a href="http://kiwitcms.readthedocs.io/en/latest/admin.html#configure-external-bug-trackers"> Navodila za dodajanje povezav na zunanje sisteme za beleženje napak</a> preden spreminjate spodnje nastavitve!</h1>
uk_ua: <h1>Увага: прочитайте розділ <a href="http://kiwitcms.readthedocs.io/en/latest/admin.html#configure-external-bug-trackers"> Налаштування зовнішніх трекерів проблем</a> перед редагуванням значень нижче!</h1>

source: Configuration health check
de_at: Überprüfung der Konfiguration
fr_be: Vérification de configuration
hu_hu: Konfiguráció állapotellenőrzés
ja_jp: 設定のヘルスチェック
pl_pl: Sprawdzenie kondycji konfiguracji
pt_br: Configuração de status
ru_ru: Проверка конфигурации
sl_si: Preveri stanje povezav
uk_ua: Перевірка стану конфігурації
