Repository: kiwitcms/Kiwi
Catalog: tcms/locale/*/LC_MESSAGES/django.po
Languages: bg_bg, bn_bd, de_at, fr_be, hi_in, hu_hu, id_id, it_it, ja_jp, pl_pl, pt_br, ro_ro, ru_ru, sl_si, sq_al, tr_tr, uk_ua

source: Full
de_at: Voll
fr_be: Complet
hu_hu: Teljes
ja_jp: フル
pl_pl: Pełne
pt_br: Cheio
ru_ru: Все
sl_si: Polno
uk_ua: Повний

source: Pairwise
de_at: Paarweise
fr_be: Par paire
hu_hu: Párosítva
ja_jp: 対比評価
pl_pl: Paruj
ru_ru: Попарно
sl_si: Parne kombinacije
uk_ua: Парне тестування

source: Test execution statuses
bg_bg: Статуси на тестови изпълнения
bn_bd: পরীক্ষা কার্যকর করার স্ট্যাটাসগুলি
de_at: Test-Ausführungsstatus
fr_be: États des tests d'exécutions
hi_in: परीक्षण निष्पादन की स्थिति
hu_hu: Teszt végrehajtás állapotok
id_id: Status uji eksekusi
ja_jp: テスト実行の状態
pl_pl: Statusy wykonania testów
pt_br: Testar status de execução
ro_ro: Statutul execuției testului
ru_ru: Статусы выполнения тестов
sl_si: Statusi izvajanja testa
uk_ua: Статуси виконання тестів

source: Unconfirmed test cases were not added
de_at: Unbestätigte Testfälle wurden nicht hinzugefügt
fr_be: Les cas de test non confirmés ne seront pas été ajoutés
hu_hu: A nem megerősített tesztesetek nem kerültek hozzáadásra
ja_jp: 未確認のテストケースは追加されませんでした
pl_pl: Niepotwierdzone przypadki testowe nie zostały dodane
pt_br: Casos de teste não confirmados não foram adicionados
ro_ro: Testele neconfirmate nu au fost adăugate
ru_ru: Неподтвержденные тесты не были добавлены
sl_si: Nepotrjeni testni scenariji niso bili dodani
uk_ua: Непідтверджені тестові кейси не були додані

source: Type 0 or 1
bg_bg: Тип 0 или 1
de_at: Schreibe {0} oder {1}
fr_be: Tapez 0 ou 1
hu_hu: 0 vagy 1 típus
ja_jp: 0または1を入力
pl_pl: Wpisz 0 lub 1
pt_br: Digite 0 ou 1
ro_ro: Tipul 0 sau 1
ru_ru: Тип 0 или 1
sl_si: Vnesite 0 ali 1
uk_ua: Введіть 0 або 1

source: Comment
bg_bg: Коментар
bn_bd: কমেন্ট
de_at: Bemerkung
fr_be: Commentaire
hi_in: टिप्पणियाँ
hu_hu: Hozzászólás
id_id: Komentar
it_it: Commento
ja_jp: コメント
pl_pl: Komentarz
pt_br: Comentar
ro_ro: Comentează
ru_ru: Комментарий
sl_si: Komentar
sq_al: Koment
tr_tr: Yorum
uk_ua: Коментар

source: Manager
bg_bg: Мениджър
bn_bd: পরিচালনা
fr_be: Responsable
hi_in: प्रबंधक
hu_hu: Menedzser
id_id: Pengelola
ja_jp: マネージャー
pl_pl: Menedżer
pt_br: Gerenciamento
ru_ru: Менеджер
sl_si: Vodja
sq_al: Manaxher
tr_tr: Test Yöneticisi
uk_ua: Менеджер

source: Planned start
bg_bg: Планирано начало
de_at: Geplante Startzeit
fr_be: Début prévu
hu_hu: Tervezett indítás
ja_jp: 計画開始日
pl_pl: Planowany start
pt_br: Início planejado
ru_ru: Запланированный старт
sl_si: Pričakovan pričetek
uk_ua: Запланований початок

source: Start
bg_bg: Старт
fr_be: Début
hu_hu: Indítás
ja_jp: 開始
pl_pl: Rozpocznij
pt_br: Início
ru_ru: Запуск
sl_si: Začni
uk_ua: Початок

source: Planned stop
bg_bg: Планиран край
de_at: Geplantes Ende
fr_be: Arrêt prévu
hu_hu: Tervezett befejezés
ja_jp: 計画終了日
pl_pl: Planowany stop
pt_br: Parada planejada
ru_ru: Запланированная остановка
sl_si: Pričakovan konec
uk_ua: Заплановане завершення

source: Stop
bg_bg: Спиране
de_at: Stopp
fr_be: Arrêt
hu_hu: Befejezés
ja_jp: 終了
pl_pl: Zatrzymaj
pt_br: Parar
ru_ru: Остановка
sl_si: Ustavi
uk_ua: Зупинка

source: Environment
bg_bg: Среда
de_at: Umgebung
fr_be: Environnement
hu_hu: Környezet
ja_jp: 環境設定
pl_pl: Środowisko
pt_br: Ambiente
ru_ru: Окружение
sl_si: Okolje
uk_ua: Середовище

source: View all in Execution Dashboard
ru_ru: Просмотреть все в панели выполнения

source: Update text version
bg_bg: Актуализирай версия
de_at: Textversion aktualisieren
fr_be: Mettre à jour la version du texte
hu_hu: Szöveges verzió frissítése
ja_jp: 最新バージョンに更新
pl_pl: Zaktualizuj wersje tekstu
pt_br: Atualize a versão do texto
ro_ro: Actualizare versiune text
ru_ru: Обновление версии текста
sl_si: Posodobljena verzija besedila
uk_ua: Оновити текстову версію

source: Add comment
bg_bg: Добави коментар
de_at: Kommentar hinzufügen
fr_be: Ajouter un commentaire
hu_hu: Megjegyzés hozzáadása
ja_jp: コメントの追加
pl_pl: Dodaj komentarz
pt_br: Adicionar comentário
ro_ro: Adăugare comentariu
ru_ru: Добавить комментарий
sl_si: Dodaj komentar
uk_ua: Додати коментар

source: Add hyperlink
bg_bg: Добави хиперлинк
de_at: Hyperlink hinzufügen
fr_be: Ajouter un lien hypertexte
hu_hu: Hivatkozás hozzáadása
ja_jp: ハイパーリンクを追加
pl_pl: Dodaj Hiperłącze
pt_br: Adicionar hiperlink
ro_ro: Adaugă hiperlink
ru_ru: Добавить гиперссылку
sl_si: Dodaj povezavo
uk_ua: Додати гіперпосилання

source: Mine
de_at: Meine
fr_be: Les miens
hu_hu: Saját
pl_pl: Moje
pt_br: Meu
ru_ru: Мои
sl_si: Moji
uk_ua: Мої

source: All
de_at: Alle
fr_be: Tout
hu_hu: Mind
ja_jp: すべて
pl_pl: Wszystkie
pt_br: Todos
ru_ru: Все
sl_si: Vse
uk_ua: Всі

source: Report bug
bg_bg: Докладване на бъг
bn_bd: বাগ প্রতিবেদন
de_at: Fehler melden
fr_be: Rapporter un bug
hi_in: बग रिपोर्ट करें
hu_hu: Hibajelentés
id_id: Laporkan bug
it_it: Segnala bug
ja_jp: バグをレポート
pl_pl: Zgłoś błąd
pt_br: Reportar bug
ro_ro: Raportează o eroarea
ru_ru: Отчёт об ошибке
sl_si: Prijavi napako
sq_al: Raporto gabimet
tr_tr: Hata bildir
uk_ua: Повідомити про помилку

source: Test case is not part of parent test plan
de_at: Testfall ist nicht Teil des übergeordneten Testplans
fr_be: Le cas de test ne fait pas partie du plan de test parent
hu_hu: A teszteset nem része a szülő teszttervnek
ja_jp: テストケースは親テスト計画の一部ではありません
pl_pl: Przypadek testowy nie jest częścią macierzystego planu testu
pt_br: Caso de teste não faz parte do plano de teste pai
ro_ro: Testul nu face parte din planul părinte de testare
ru_ru: Тестовый случай не является частью родительского плана тестирования
sl_si: Testni scenarij ni del nadrejene baze testnih scenarijev
uk_ua: Тестовий кейс не є частиною батьківського тест-плану

source: Assigned to
bg_bg: Възложено на
de_at: Zugewiesen an
fr_be: Assigné à
hu_hu: Hozzárendelve
ja_jp: 担当
pl_pl: Przydzielone do
pt_br: Atribuído para
ro_ro: Asignat la
ru_ru: Исполнитель
sl_si: Dodeljeno
uk_ua: Призначено

source: Last bug
ja_jp: 最後のバグ
ru_ru: Последняя ошибка

source: Text version
bg_bg: Версия на текста
fr_be: Version du texte
hu_hu: Szöveges változat
ja_jp: 最新バージョン
pl_pl: Wersja tekstu
pt_br: Versão do texto
ro_ro: Versiune text
ru_ru: Версия текста
sl_si: Verzija besedila
sq_al: Version teksti
tr_tr: Metin versiyonu
uk_ua: Текстова версія

source: Bugs and hyperlinks
bg_bg: Бъгове и хиперлинкове
bn_bd: বাগ এবং হাইপারলিঙ্কস
de_at: Bugs und Hyperlinks
fr_be: Bugs et hyperliens
hi_in: बग और हाइपरलिंक
hu_hu: Hibajegyek és hiperhivatkozások
id_id: Bugs dan hyperlinks
it_it: Bug ed hyperlink
ja_jp: バグとハイパーリンク
pl_pl: Błędy i hiperłącza
pt_br: Bugs e hiperlinks
ro_ro: Erori și hiperlink-uri
ru_ru: Ошибки и гиперссылки
sl_si: Napake in povezave
sq_al: Gabime dhe ndërlidhje
tr_tr: Hatalar ve bağlantılar
uk_ua: Помилки та гіперпосилання

source: Is a defect
de_at: Ist ein Fehler
fr_be: Est un défaut
hu_hu: Hiba
ja_jp: 不具合
pl_pl: Jest wadą
pt_br: É um defeito
ro_ro: Este un defect
ru_ru: Это неисправность
sl_si: Je napaka
uk_ua: Є дефектом

source: Issue Tracker
fr_be: Gestionnaire de suivi des incidents
hu_hu: Hibajegy követő
ja_jp: 課題管理
pl_pl: Tracker problemów
ro_ro: Monitor de probleme
ru_ru: Система ведения задач
sl_si: Seznam prijav
uk_ua: Трекер Проблем

source: Edit TestRun
bg_bg: Редакция на Изпълнение
bn_bd: TestRun সম্পাদনা
de_at: TestRun bearbeiten
fr_be: Editer un essai
hi_in: TestRun संपादित करें
hu_hu: Tesztfuttatás szerkesztése
id_id: Sunting UjiOperasi
it_it: Modifica TestRun
ja_jp: テスト実行を編集
pl_pl: Edytuj przebieg testów
pt_br: Editar Plano de Teste
ro_ro: Editează TestRun
ru_ru: Изменить тестовый прогон
sl_si: Uredi testiranje
sq_al: Modifiko Ekzekutimin e testit
tr_tr: Test Koşumunu Düzenle
uk_ua: Редагувати Тестовий Запуск

source: Clone TestRun
bg_bg: Клониране на Изпълнение
bn_bd: ক্লোন TestRun
de_at: TestRun klonen
fr_be: Cloner un essai
hi_in: TestRun क्लोन करें
hu_hu: Tesztfuttatás klónozása
id_id: Salin UjiOperasi
it_it: Clona TestRun
ja_jp: テストランを複製
pl_pl: Klonuj przebieg testów
pt_br: Clonar Execução de Teste
ro_ro: Clonează TestRun
ru_ru: Клонировать тестовый прогон
sl_si: Kloniraj testiranje
sq_al: Klono Ekzekutimin e testimit
tr_tr: Test Koşumunu Kopyala
uk_ua: Клонувати Тестовий Запуск

source: Affects only test cases with parameters
de_at: Beeinflusst nur Testfälle mit Parametern
fr_be: Affecte uniquement les cas de test avec des paramètres
ja_jp: パラメータを持つテストケースのみに影響します
pl_pl: Dotyczy tylko przypadków testowych z parametrami
pt_br: Afeta apenas casos de testes com parâmetros
ru_ru: Влияет только на тестовые случаи с параметрами
sl_si: Se nanaša zgolj na testne scenarije s parametri
uk_ua: Застосовується лише до тестових кейсів з параметрами

source: more information
de_at: weitere Informationen
fr_be: plus d'informations
hu_hu: további információ
ja_jp: 詳細情報
pl_pl: więcej informacji
pt_br: mais informações
ru_ru: больше информации
sl_si: več informacij
uk_ua: більше інформації

source: Selected TestCase(s):
bg_bg: Избран(и) тест кейс(ове):
bn_bd: নির্বাচিত টেস্টকেস:
de_at: Ausgewählte/r Testfall/-fälle:
fr_be: Sélectionner des scénarios de Tests:
hi_in: चुने हुए TestCase(s):
hu_hu: Kiválasztott teszteset(ek):
id_id: Uji Kasus Terpilih:
it_it: Test Case selezionato(i):
ja_jp: 選択したテストケース:
pl_pl: Wybrane przypadki testowe:
pt_br: Caso(s) de Teste Selecionados:
ro_ro: TestCase(uri) selectate:
ru_ru: Выбранные тестовые случаи:
sl_si: Izbrani testni scenariji(s):
sq_al: Skenar(ë) testimi të zgjedhura:
tr_tr: Seçili test senaryoları:
uk_ua: Вибрані Тестові Кейси:

source: %(count)s of the pre-selected test cases is not CONFIRMED and will not be cloned! See test plan for more details!
bg_bg: %(count)s от избраните тест кейсове не са ПОТВЪРДЕНИ и няма да бъдат клонирани! Виж тест плана за повече информация!
bn_bd: %(count)s প্রাক-নির্বাচিত পরীক্ষাটির ক্ষেত্রে নিশ্চিত নয় এবং ক্লোন করা হবে না! আরো বিস্তারিত জানার জন্য পরীক্ষা পরিকল্পনা দেখুন!
de_at: %(count)s der vorausgewählten Testfälle sind nicht KONFIRMED und werden nicht geklont! Siehe Testplan für weitere Details!
fr_be: %(count)s des scénarios de test pré-sélectionnés ne sont pas CONFIRMÉ et ne seront pas dupliqués ! Voir le plan de test pour plus de détails!
hi_in: %(count)s पूर्व-चयनित परीक्षण मामलों की पुष्टि नहीं की गई है और क्लोन नहीं किया जाएगा! अधिक विवरण के लिए परीक्षण योजना देखें!
hu_hu: %(count)s az előre kiválasztott tesztesetek közül nincs MEGERŐSÍTVE és nem lesz klónozva! További részletekért lásd a teszttervet!
id_id: %(count)s dari uji kasus yang dipilih sebelumnya tidak DIKONFIRMASI dan tidak akan disalin! Lihat rencana uji untuk lebih detilnya!
it_it: %(count)s dei casi test preselezionati non CONFERMATA e non sarà clonata! Vedi il piano test per altri dettagli!
ja_jp: 事前に選択されたテストケースの %(count)s は確認されておらず、クローンされません！ 詳細については、テストプランを参照してください！
pl_pl: %(count)s Ze wstępnie wybranych przypadków testowych nie jest POTWIERDZONYCH i nie zostaną sklonowane! Zobacz plan testów, aby uzyskać więcej informacji!
pt_br: %(count)s dos casos de teste pré-selecionados não estão CONFIRMADO(s) e não serão clonados! Veja o plano de teste para mais detalhes!
ro_ro: %(count)s din testele pre-selectate nu este CONFIRMATE și nu va fi clonat! Vezi planul de testare pentru mai multe detalii!
ru_ru: %(count)s из ранее выбранных тестов не ПОДТВЕРЖДЕНЫ и не будут скопированы! Смотрите план тестирования для получения более подробной информации!
sl_si: %(count)s izbranih testnih scenarijev ni v statusu POTRJEN, zato se ne bodo kopirali! Več podrobnosti je na voljo v bazi testnih scenarijev!
sq_al: %(count)s e skenarëve të para zgjedhur të testimit nuk është i konfirmuar dhe nuk do të klonohet! Shiko planin e testimit për më shumë detaje!
tr_tr: Önseçimli test senaryolarının %(count)s tanesi ONAYLANDI değil ve kopyalanamayacak! Detaylar için test planına göz atınız!
uk_ua: %(count)s з попередньо вибраних тестових кейсів не є ПІДТВЕРДЖЕНИМИ і не будуть клоновані! Дивіться тест-план для отримання додаткової інформації!

source: Plan ID
bg_bg: ID на плана
bn_bd: প্ল্যান আইডি
fr_be: ID du plan
hi_in: प्लान आईडी
hu_hu: Terv ID
id_id: ID Rencana
it_it: ID Piano
ja_jp: 計画ID
pl_pl: ID Planu
pt_br: ID do Plano de Teste
ro_ro: ID Plan
ru_ru: ID плана
sl_si: ID načrta
sq_al: Plani ID
uk_ua: ID плану

source: TestPlan ID
bg_bg: ID на тест план
bn_bd: TestPlan আইডি
fr_be: ID du plan de test
hi_in: टेस्टप्लान आईडी
hu_hu: Tesztterv ID
id_id: ID RencanaUji
it_it: ID TestPlan
ja_jp: テスト計画ID
pl_pl: ID planu testowego
pt_br: Plano de Teste
ro_ro: ID Plan de Testare
ru_ru: ID плана тестирования
sl_si: ID baze testnih scenarijev testov
sq_al: ID e Planit të Testimit
tr_tr: Test Planı ID
uk_ua: ID Тест-плану

source: Running
bg_bg: Изпълнява се
bn_bd: চলমান
de_at: Wird durchgeführt
fr_be: En cours
hi_in: चल रहा है
hu_hu: Folyamatban
id_id: Sedang beroperasi
it_it: In esecuzione
ja_jp: 実行中
pl_pl: Uruchamianie
pt_br: Em execução
ro_ro: Rulează
ru_ru: Запущено
sl_si: V teku
sq_al: Duke ekzekutuar
tr_tr: Koşuluyor
uk_ua: Запущено

source: Start date
bg_bg: Начална дата
de_at: Startdatum
fr_be: Date de début
hu_hu: Indítás dátuma
ja_jp: 開始日
pl_pl: Data rozpoczęcia
pt_br: Data de início
ru_ru: Дата запуска
sl_si: Datum začetka
uk_ua: Дата початку

source: Stop date
bg_bg: Крайна дата
de_at: Enddatum
fr_be: Date de fin
hu_hu: Indítás dátuma
ja_jp: 終了日
pl_pl: Data zakończenia
pt_br: Data de término
ru_ru: Дата остановки
sl_si: Datum konca
uk_ua: Дата завершення

source: Clone of
bg_bg: Клонирано от
bn_bd: এর ক্লোন
de_at: Klon von
fr_be: Clone de
hi_in: का क्लोन
hu_hu: Klónozva a
id_id: Salinan dari
it_it: Clone di
ja_jp: クローン -
pl_pl: Klon:
pt_br: Clonar
ro_ro: Clona lui
ru_ru: Копия
sl_si: Klon
sq_al: Klonimi i
tr_tr: Kopyası
uk_ua: Клон

source: PROPOSED
bg_bg: ПРЕДЛОЖЕН(И)
bn_bd: প্রস্তাবিত
de_at: VORGESCHLAGEN
fr_be: PROPOSÉ
hi_in: प्रस्तावित
hu_hu: JAVASOLT
id_id: DIUSULKAN
it_it: PROPOSTO
ja_jp: 提案
pl_pl: PROPOZYCJA
pt_br: PROPOSTA
ro_ro: PROPUS
ru_ru: ПРЕДЛОЖЕНО
sl_si: PREDLOG
sq_al: PROPOZUAR
tr_tr: ÖNERİLDİ
uk_ua: ЗАПРОПОНОВАНО

source: DISABLED
bg_bg: ДЕАКТИВИРАН(И)
bn_bd: নিষ্ক্রিত
de_at: DEAKTIVIERT
fr_be: DÉSACTIVÉ
hi_in: निष्क्रिय
hu_hu: TILTOTT
id_id: DINONAKTIFKAN
it_it: DISABILITATO
ja_jp: 無効
pl_pl: WYŁĄCZONY
pt_br: DESATIVADO
ro_ro: DEZACTIVAT
ru_ru: ОТКЛЮЧЕНО
sl_si: ONEMOGOČEN
tr_tr: KULLANIM DIŞI
uk_ua: ВІДКЛЮЧЕНО

source: NEED_UPDATE
bg_bg: НЕОБХОДИМА_АКТУАЛИЗАЦИЯ
bn_bd: আধুনিকীকরণ প্রয়োজন
de_at: MUSS_AKTUALISIERT_WERDEN
fr_be: DOIT_ÊTRE_MAJ
hi_in: अपडेट की आवश्यकता
hu_hu: FRISSÍTENI SZÜKSÉGES
id_id: BUTUH_PEMBARUAN
ja_jp: 更新が必要
pl_pl: WYMAGA AKTUALIZACJI
pt_br: PRECISA ATUALIZAR
ro_ro: NECESITĂ_ACTUALIZARE
ru_ru: НЕОБХОДИМО_ОБНОВЛЕНИЕ
sl_si: ZA POPRAVITI
tr_tr: GÜNCELLENECEK
uk_ua: ПОТРІБНО ОНОВИТИ

source: IDLE
bg_bg: В ИЗЧАКВАНЕ
bn_bd: অলস
de_at: INAKTIV
fr_be: EN VEILLE
hi_in: निष्क्रिय
hu_hu: TÉTLEN
ja_jp: 待機中
pl_pl: BEZCZYNNY
pt_br: OCIOSO
ro_ro: INACTIV
ru_ru: БЕЗДЕЙСТВИЕ
sl_si: NESTESTIRANO
tr_tr: BOŞTA
uk_ua: НЕАКТИВНИЙ

source: RUNNING
bg_bg: ИЗПЪЛНЯВА СЕ
bn_bd: চলছে
de_at: AM LAUFEN
fr_be: EN COURS
hi_in: चल रहा है
hu_hu: FOLYAMATBAN
id_id: SEDANG BERJALAN
it_it: ESECUZIONE
ja_jp: 実行中
pt_br: EXECUTANDO
ro_ro: RULEAZĂ
ru_ru: ЗАПУЩЕНО
sl_si: V TEKU
sq_al: DUKE EKZEKUTUAR
tr_tr: KOŞUYOR
uk_ua: ЗАПУЩЕНО

source: PAUSED
bg_bg: ПАУЗА
bn_bd: থামে
de_at: PAUSIERT
fr_be: MIS EN PAUSE
hi_in: रोके गए
hu_hu: MEGÁLLÍTOTT
id_id: DITUNDA
it_it: PAUSATO
ja_jp: 一時停止
pl_pl: PAUZA
pt_br: PAUSAR
ro_ro: OPRIT
ru_ru: ПРИОСТАНОВЛЕНО
sl_si: ZAČASNO ZAUSTAVLJENO
sq_al: NDALUAR
tr_tr: DURAKLATILDI
uk_ua: ПРИЗУПИНЕНО

source: PASSED
bg_bg: УСПЕШЕН
bn_bd: পাশ
de_at: BESTANDEN
fr_be: PASSÉ
hi_in: उत्तीर्ण हुआ
hu_hu: ÁTMENT
id_id: LOLOS
it_it: PASSATO
ja_jp: 成功
pl_pl: PRZESZEDŁ
pt_br: PASSOU
ro_ro: A TRECUT
ru_ru: ПРОЙДЕНО
sl_si: OK
sq_al: KALOI
tr_tr: GEÇTİ
uk_ua: ПРОЙДЕНО

source: FAILED
bg_bg: НЕУСПЕШЕН
bn_bd: ফেল
de_at: FEHLGESCHLAGEN
fr_be: EN ÉCHEC
hi_in: असफल हुआ
hu_hu: SIKERTELEN
id_id: GAGAL
it_it: FALLITO
ja_jp: 失敗
pl_pl: Nie powiodło się
pt_br: FALHOU
ro_ro: EȘUAT
ru_ru: НЕ ПРОЙДЕНО
sl_si: NEUSPEŠEN TEST
sq_al: DËSHTOI
tr_tr: BAŞARISIZ
uk_ua: ЗБІЙ

source: BLOCKED
bg_bg: БЛОКИРАН
bn_bd: অবরুদ্ধ
de_at: BLOCKIERT
fr_be: BLOQUÉ
hi_in: अवरोधित
hu_hu: ZÁROLT
id_id: DIBLOKIR
it_it: BLOCCATO
ja_jp: ブロック
pl_pl: ZABLOKOWANE
pt_br: BLOQUEADO
ro_ro: BLOCAT
ru_ru: ЗАБЛОКИРОВАН
sl_si: BLOKIRAN
sq_al: BLLOKUAR
tr_tr: BLOKE
uk_ua: БЛОКОВАНО

source: ERROR
bg_bg: ГРЕШКА
bn_bd: ত্রুটি
de_at: FEHLER
fr_be: ERREUR
hi_in: त्रुटि
hu_hu: HIBA
id_id: GALAT
it_it: ERRORE
ja_jp: エラー
pl_pl: BŁĄD
pt_br: ERRO
ro_ro: EROARE
ru_ru: ОШИБКА
sl_si: NAPAKA
sq_al: GABIM
tr_tr: HATALI
uk_ua: ПОМИЛКА

source: WAIVED
bg_bg: ОТЛОЖЕН
bn_bd: মওকুফ
de_at: ÜBERSPRUNGEN
fr_be: RENONCÉ À
hi_in: छूट
hu_hu: LEMONDOTT
id_id: DICABUT
it_it: ATTIVATO
ja_jp: 却下
pl_pl: ZOSTAŁE
pt_br: ABANDONAR
ro_ro: RENUNȚAT
ru_ru: ОТЛОЖЕНО
sl_si: IZPUŠČEN
tr_tr: VAZGEÇİLDİ
uk_ua: ВІДМОВЛЕНО

source: For additional configuration see <a href="%s">GitHub</a>
bg_bg: За допълнителни настройки виж <a href="%s">GitHub</a>
de_at: Weitere Konfigurationen finden Sie unter <a href="%s">GitHub</a>
fr_be: Pour une configuration supplémentaire, voir <a href="%s">GitHub</a>
hu_hu: További konfigurációért lásd <a href="%s">GitHub</a>
id_id: Untuk konfigurasi tambahan silakan lihat <a href="%s">GitHub</a>
ja_jp: 追加の設定については、 <a href="%s">GitHub</a> を参照してください。
pl_pl: Aby uzyskać dodatkową konfigurację, zobacz <a href="%s">GitHub</a>
pt_br: Para configurações adicionais veja <a href="%s">GitHub</a>
ro_ro: Pentru configurare suplimentară, a se vedea <a href="%s">GitHub</a>
ru_ru: Дополнительную конфигурацию см. в <a href="%s">GitHub</a>
sl_si: Dodatne nastavitve so na voljo preko <a href="%s">GitHub</a>
uk_ua: Для додаткової конфігурації див. <a href="%s">GitHub</a>

source: GitHub integration
bg_bg: Интеграция с GitHub
bn_bd: Github সংহত
fr_be: Intégration Github
hi_in: GitHub समाकलन
hu_hu: GitHub integráció
id_id: Intergrasi Github
ja_jp: GitHub連携
pl_pl: Integracja z GitHub
pt_br: Integração do GitHub
ru_ru: Интеграция GitHub
sl_si: Integracija v GitHub
uk_ua: Інтеграція з GitHub

source: Resync
bg_bg: Повторно синхронизиране
de_at: Neu synchronisieren
fr_be: Resynchroniser
hu_hu: Újraszinkronizálás
id_id: Selaraskan ulang
ja_jp: 再同期
pl_pl: Ponowna synchronizacja
pt_br: Re-sinc
ro_ro: Resincronizare
ru_ru: Синхронизировать заново
sl_si: Ponovna sinhronizacija
uk_ua: Повторна синхронізація

source: Settings
bg_bg: Настройки
bn_bd: সেটিংস
de_at: Einstellungen
fr_be: Paramètres
hi_in: सेटिंग्स
hu_hu: Beállítások
id_id: Pengaturan
ja_jp: 設定
pl_pl: Ustawienia
pt_br: Configurações
ro_ro: Setări
ru_ru: Настройки
sl_si: Nastavitve
uk_ua: Налаштування

source: Unconfigured GitHub App %d
bg_bg: Не настроен GitHub App %d
bn_bd: অসমর্থিত GitHub App %d
de_at: Nicht konfigurierte GitHub App %d
fr_be: Application GitHub non configurée %d
hi_in: अपुष्ट GitHub ऐप %d
hu_hu: Nem konfigurált GitHub App %d
id_id: GitHub App Tidak Diterkonfigurasi %d
ja_jp: 設定されていないGitHubアプリ %d
pl_pl: Nieskonfigurowana aplikacja GitHub %d
pt_br: Aplicativo GitHub %d desconfigurado
ro_ro: Aplicație GitHub %d neconfigurată
ru_ru: Не настроенное приложение GitHub %d
sl_si: Nepravilno nastavljena GitHub aplikacija %d
uk_ua: Не налаштовано GitHub Додаток %d

source: %s was imported from GitHub
bg_bg: %s е импортнат(о) от GitHub
de_at: %s wurde von GitHub importiert
fr_be: %s a été importé depuis GitHub
hu_hu: %s lett importálva a GitHub-ról
id_id: %s sudah diimpor dari Github
ja_jp: %s は GitHub からインポートされました
pl_pl: %s został zaimportowany z GitHub
pt_br: %s foi importado do GitHub
ro_ro: %s a fost importat din GitHub
ru_ru: %s импортирован из GitHub
sl_si: %s je bil uvožen z GitHub-a
uk_ua: %s було імпортовано з GitHub

source: %s already exists
bg_bg: %s вече съществува
de_at: %s existiert bereits
fr_be: %s existe déjà
hu_hu: %s már létezik
id_id: %s sudah ada
ja_jp: %s は既に存在します
pl_pl: %s już istnieje
pt_br: %s já existe
ro_ro: %s există deja
ru_ru: %s уже существует
sl_si: %s že obstaja
uk_ua: %s вже існує

source: You have not logged-in via GitHub account! <a href="%s">Click here</a>!
bg_bg: Не сте се логнали с GitHub потребител! <a href="%s">Click here</a>!
bn_bd: আপনি GitHub অ্যাকাউন্টের মাধ্যমে লগ-ইন করেন নি! <a href="%s">এখানে ক্লিক করুন</a>!
de_at: Du hast dich nicht über GitHub Account eingeloggt! <a href="%s">Klicke hier</a>!
fr_be: Vous n'êtes pas connecté via un compte GitHub! <a href="%s">Cliquez ici</a>!
hi_in: आपने GitHub खाते से लॉग-इन नहीं किया है! <a href="%s"> यहां क्लिक करें </a>!
hu_hu: Még nem jelentkeztél be GitHub fiókkal! <a href="%s">Kattints ide </a>!
id_id: Anda tidak masuk melalui akun Github <a href="%s">Klik di sini</a>!
ja_jp: GitHubアカウントでログインしていません！ <a href="%s">ここをクリックしてください</a>!
pl_pl: Nie zalogowałeś się przez konto GitHub! <a href="%s">Kliknij tutaj</a>!
pt_br: Você não fez login com a conta do GitHub! <a href="%s">Clique aqui</a>!
ro_ro: Nu v-ați autentificat prin contul GitHub! <a href="%s">Faceți clic aici</a>!
ru_ru: Вы не вошли через GitHub аккаунт! <a href="%s">Нажмите здесь</a>!
sl_si: Niste prijavljeni z GitHub računom! <a href="%s">Kliknite tukaj</a>!
uk_ua: Ви не увійшли за допомогою облікового запису GitHub! <a href="%s">Натисніть тут</a>!

source: You have not installed Kiwi TCMS into your GitHub account! <a href="%s">Click here</a>!
bg_bg: Не сте инсталирали Kiwi TCMS във Вашия GitHub! <a href="%s">Click here</a>!
bn_bd: আপনি Kiwi TCMS আপনার GitHub অ্যাকাউন্টে ইনস্টল করেননি!<a href="%s">এখানে ক্লিক করুন</a>!
de_at: Sie haben Kiwi TCMS nicht in Ihr GitHub Konto installiert! <a href="%s">Klicken Sie hier</a>!
fr_be: Vous n'avez pas installé Kiwi TCMS dans votre compte GitHub ! <a href="%s">Cliquez ici</a>!
hi_in: आपने Kiwi TCMS को अपने GitHub खाते में स्थापित नहीं किया है!<a href="%s">यहां क्लिक करें</a>!
hu_hu: A Kiwi TCMS még nincs telepítve a GitHub fiókba! <a href="%s">Kattints ide </a>!
id_id: Anda belum memasang Kiwi TCMS ke dalam akun Github <a href="%s">Klik di sini</a>!
ja_jp: GitHubアカウントにKiwi TCMSがインストールされていません！ <a href="%s">ここをクリック</a>!
pl_pl: Nie zainstalowałeś Kiwi TCMS na swoim koncie GitHub! <a href="%s">Kliknij tutaj</a>!
pt_br: Você não instalou o Kiwi TCMS em sua conta GitHub! <a href="%s">Clique aqui</a>!
ro_ro: Nu ați instalat Kiwi TCMS în contul dvs GitHub! <a href="%s">Faceți clic aici</a>!
ru_ru: Вы не установили Kiwi TCMS в ваш GitHub аккаунт! <a href="%s">Нажмите здесь</a>!
sl_si: Kiwi TCMS ni nameščen preko vašega GitHub računa! <a href="%s">Kliknite tukaj</a>!
uk_ua: Ви не встановили Kiwi TCMS у свій обліковий запис GitHub! <a href="%s">Натисніть тут</a>!

source: Multiple GitHub App installations detected! See below:
bg_bg: Няколко GitHub инсталации са открити! Виж:
bn_bd: একাধিক GitHub অ্যাপ্লিকেশন ইনস্টলেশন সনাক্ত! নিচে দেখুন:
de_at: Mehrere GitHub App-Installationen erkannt! Siehe unten:
fr_be: Plusieurs installations d'applications GitHub détectées ! Voir ci-dessous :
hi_in: एकाधिक GitHub ऐप इंस्टॉलेशन का पता चला! नीचे देखो:
hu_hu: Több GitHub App telepítés észlelve! Lásd alább:
id_id: Beberapa instalasi GitHub App terdeteksi! Lihat di bawah ini:
ja_jp: 複数の GitHub アプリのインストールが検出されました！以下を参照してください:
pl_pl: Wykryto wiele instalacji aplikacji GitHub! Zobacz poniżej:
pt_br: Múltiplas instalações do GitHub App detectadas! Veja abaixo:
ro_ro: Mai multe instalații GitHub App detectate! Vezi mai jos:
ru_ru: Обнаружено несколько установок приложения GitHub! Смотрите ниже:
sl_si: Zaznanih je več namestitev GitHub aplikacije! Glejte spodaj:
uk_ua: Виявлено кілька установок GitHub Додатка! Дивіться нижче:
