Repository: kiwitcms/Kiwi
Catalog: tcms/locale/*/LC_MESSAGES/django.po
Languages: bg_bg, bn_bd, de_at, fr_be, hi_in, hu_hu, id_id, it_it, ja_jp, pl_pl, pt_br, ro_ro, ru_ru, sl_si, sq_al, tr_tr, uk_ua

source: TestCase cloning was successful
bg_bg: Клонирането на тест кейса беше успешно
bn_bd: টেস্টকেস ক্লোনিং সফল হয়েছে
de_at: Das Konen des Testfalls war erfolgreich
fr_be: Le clonage du cas de test a été réalisé avec succès
hi_in: TestCase क्लोनिंग सफल
hu_hu: A teszteset klónozása sikeres volt
id_id: UjiKasus berhasil disalin
it_it: Clonazione TestCase avvenuta con successo
ja_jp: テストケースの複製に成功しました
pl_pl: Klonowanie przypadku testowego zostało ukończone pomyślnie
pt_br: A clonagem de Caso de Teste foi bem sucedida
ro_ro: Clonarea la TestCase a avut succes
ru_ru: Клонирование тестового случая прошло успешно
sl_si: Kloniranje testnega scenarija je uspelo
sq_al: Klonimi i TestCase ishte i suksesshëm
tr_tr: Test senaryosu başarılı bir şekilde kopyalandı
uk_ua: Клонування Тестового Кейсу було успішним

source: At least one TestCase is required
bg_bg: Необходим е поне един тест кейс
bn_bd: কমপক্ষে একটি TestCase প্রয়োজন
de_at: Mindestens ein Testfall ist erforderlich
fr_be: Au moins un scénario de test est requis
hi_in: कम से कम एक TestCase आवश्यक है
hu_hu: Legalább egy Teszteset szükséges
id_id: Setidaknya satu UjiKasus diperlukan
it_it: Almeno un TestCase richiesto
ja_jp: 少なくとも 1 つのテストケースが必要です
pl_pl: Wymagany jest co najmniej jeden przypadek testowy
pt_br: Pelo menos um Caso de Teste é necessário
ro_ro: Este necesar cel puțin un TestCase
ru_ru: Требуется хотя бы один тестовый случай
sl_si: Vsaj en testni scenarij je zahtevan
sq_al: Kërkohet të paktën një TestCase
tr_tr: En az bir test senaryosu gerekli
uk_ua: Потрібен принаймні один Тестовий Кейс

source: Clone TestPlan
bg_bg: Клониране на тест план
bn_bd: ক্লোন TestPlan
de_at: Testplan klonen
fr_be: Dupliquer un plan de test
hi_in: क्लोन टेस्टप्लान
hu_hu: Tesztterv klónozása
id_id: Salin RencanaUji
it_it: Clona TestPlan
ja_jp: クローンテスト計画
pl_pl: Klonuj przypadek testowy
pt_br: Clonar Plano de Teste
ro_ro: Clonează Planul de Testare
ru_ru: Клонировать план тестирования
sl_si: Kloniraj bazo testnih scenarijev
sq_al: Klono TestPlan-in
tr_tr: Test Planını Kopyala
uk_ua: Клонувати Тест-план

source: Clone TCs
bg_bg: Клониране на ТК
bn_bd: ক্লোন TCs
de_at: TCs klonen
fr_be: Dupliquer les CTs
hi_in: क्लोन TCs
hu_hu: Tesztesetek klónozása
id_id: Salin TCs
it_it: Clona TC
ja_jp: TCをクローンする
pl_pl: Sklonuj przypadki testowe
pt_br: Clonar CTs
ro_ro: Clonează TC-urile
ru_ru: Клонировать тестовый случай
sl_si: Podvoji testne scenarije
sq_al: Klono TC-të
tr_tr: Test Senaryolarını Kopyala
uk_ua: Клонувати ТК

source: Clone or link existing TCs into new TP
bg_bg: Клониране или добавяне на ТК към новия ТП
bn_bd: নতুন TP-তে বিদ্যমান TC ক্লোন বা লিংক
de_at: Bestehende TCs in neue TP klonen oder verknüpfen
fr_be: Dupliquer ou lier les CT existant dans ce nouveau PT
hi_in: क्लोन या मौजूदा TC को नए TP में लिंक करें
hu_hu: A meglévő Tesztesetek összekapcsolása vagy klónozása új Teszttervbe
id_id: Salin atau tautkan TC yang tersedia ke dalam TP baru
it_it: Clona o collega TC esistenti nel nuovo TP
ja_jp: 既存のTCを新しいTPにクローンまたはリンク
pl_pl: Sklonuj lub połącz istniejące przypadki testowe z nowym planem testów
pt_br: Clonar ou vincular CTs existentes num novo PT
ro_ro: Clonați sau conectați TC-urile existente la noul TP
ru_ru: Клонировать или связать существующие тестовый случай в новый план тестирования
sl_si: Podvoji ali poveži obstoječe testne scenarijev v bazo scenarijev
sq_al: Klononi ose lidhni Rastet Testimit ekzistuese në Plane Testimi të reja
tr_tr: Mevcut Test Senaryolarını yeni Test Planına kopyala veya bağla
uk_ua: Клонувати або пов’язати існуючі ТК у новий ТП

source: Parent TP
bg_bg: Родител
bn_bd: অভিভাবক TP
de_at: Übergeordnete TP
fr_be: PT parent
hi_in: पैरेंट TP
hu_hu: Szülő Tesztterv
id_id: Induk TP
it_it: TP Genitore
ja_jp: 親TP
pl_pl: Nadrzędny plan testów
pt_br: PT pai
ro_ro: Părinte TP
ru_ru: Родительский план тестирования
sl_si: Nadrejena baza testnih scenarijev
sq_al: TPja prind
tr_tr: Üst Test Planı
uk_ua: Батьківський ТП

source: Set the source TP as parent of new TP
bg_bg: Настройване като родител на новия ТП
bn_bd: উত্স TP নতুন TP পিতামাতা হিসাবে সেট করুন
de_at: Setze den Quelltext TP als Elternteil des neuen TP
fr_be: Mettre ce PT comme parent du nouveau PT
hi_in: स्रोत TP को नए TP के जनक के रूप में सेट करें
hu_hu: Forrás Tesztterv beállítása mint az új Tesztterv szülője
id_id: Atur sumber TP sebagai induk TP yang baru
it_it: Imposta la risorsa TP come genitore del nuovo TP
ja_jp: ソースのTPを新しいTPの親として設定します
pl_pl: Ustaw źródłowy plan testów jako nadrzędny dla nowego planu testów
pt_br: Definir o PT de origem como pai do novo PT
ro_ro: Setează sursa TP ca părinte al noului TP
ru_ru: Установить исходный план тестирования как родитель нового плана тестирования
sl_si: Nastavi izvorni testni scenarij kot nadrejen novemu testnemu scenariju
sq_al: Vendos Planin e testimit burim si prind të Planit të ri të testimit
tr_tr: Kaynak Test Planı yeni Test Planın üstü olarak ayarla
uk_ua: Встановити вихідний ТП як батьківський для нового ТП

source: Enter username, email or user ID:
bg_bg: Въведи потребителско име или ID или мейл:
de_at: Benutzername, E-Mail oder Benutzer-ID eingeben:
fr_be: Entrez le nom d'utilisateur, l'email ou l'identifiant de l'utilisateur:
hu_hu: Felhasználónév, e-mail cím, vagy a felhasználó ID megadása:
id_id: Masukkan username, email atau user ID:
it_it: Inserisci nome utente, email o ID utente:
ja_jp: ユーザー名、メールアドレス、またはユーザーIDを入力してください。
pl_pl: Wprowadź nazwę użytkownika, adres e-mail lub identyfikator użytkownika:
pt_br: Digite o nome de usuário, email ou ID do usuário:
ro_ro: Nume utilizator, e-mail sau ID:
ru_ru: Введите имя пользователя, email или ID пользователя:
sl_si: Vnesite uporabniško ime, email ali uporabniški ID:
uk_ua: Введіть ім'я користувача, електронну адресу або ID користувача:

source: No rows selected! Please select at least one!
bg_bg: Няма избрани редове. Моля изберете поне един!
de_at: Keine Zeilen ausgewählt! Bitte wählen Sie mindestens eine Zeile aus!
fr_be: Pas de lignes sélectionnées! Veuillez en sélectionner au moins une!
hu_hu: Nincs sor kiválasztva! Válasszon legalább egyet!
id_id: Tidak ada baris terpilih! Silakan pilih setidaknya satu!
it_it: Nessuna riga selezionata! Sei pregato di selezionarne almeno una!
ja_jp: 行が選択されていません！少なくとも 1 行は選択してください！
pl_pl: Nie wybrano wierszy! Proszę wybrać co najmniej jeden wiersz!
pt_br: Nenhuma linha selecionada! Favor selecionar ao menos uma!
ro_ro: Nici o linie selectată! Vă rugăm să selectaţi cel puţin unul!
ru_ru: Не выбрано ни одной строчки. Выберите по крайней мере одну строчку!
sl_si: Niste izbrali vrstice! Vsaj ena vrstica mora biti izbrana!
uk_ua: Не вибрано жодного рядка! Будь ласка, виберіть принаймні один!

source: Are you sure?
bg_bg: Сигурни ли сте?
de_at: Sind Sie sicher?
fr_be: Êtes-vous sûr ?
hu_hu: Biztos benne?
id_id: Anda yakin?
it_it: Sei sicuro?
ja_jp: よろしいですか?
pl_pl: Czy jesteś pewien?
pt_br: Você tem certeza?
ro_ro: Sunteţi sigur(-ă)?
ru_ru: Уверены?
sl_si: Ali ste prepričani?
uk_ua: Ви впевнені?

source: Cannot create TestRun with unconfirmed test cases
de_at: Der Testlauf kann nicht mit unbestätigten Testfällen erstellt werden
fr_be: Impossible de créer un TestRun avec des cas de test non confirmés
hu_hu: Nem hozható létre Tesztfuttatás meg nem erősített Tesztesetekkel
id_id: Tidak dapat membuat TestRun dengan uji kasus yang belum terkonfirmasi
it_it: Impossibile creare TestRun con i casi di test non confermati
ja_jp: 未確認のテストケースではテスト実行を作成できません
pl_pl: Nie można utworzyć przebiegu testów z niezatwierdzonymi przypadkami testowymi
pt_br: Não é possível criar TestRun com casos de teste não confirmados
ro_ro: Nu se poate crea TestRun cu teste neconfirmate
ru_ru: Не удается создать тестовый прогон с неподтвержденными тестовыми случаями
sl_si: Ustvarjanje testiranja ni mogoče dokler niso vsi testni scenariji v statusu potrjeni
uk_ua: Неможливо створити Тестовий Запуск з непідтвердженими тестовими кейсами

source: Error adding test cases
bg_bg: Грешка при добавяне на тест кейс
de_at: Fehler beim Hinzufügen von Testfällen
fr_be: Erreur lors de l'ajout de cas de test
hu_hu: Hiba a teszteset hozzáadása közben
ja_jp: テストケースの追加エラー
pl_pl: Błąd podczas dodawania przypadków testowych
pt_br: Erro ao adicionar casos de teste
ro_ro: Eroare la adăugarea testelor
ru_ru: Ошибка при добавлении тестового случая
sl_si: Napaka pri dodajanju testnih scenarijev
uk_ua: Помилка додавання тестових кейсів

source: Show more
bg_bg: Покажи повече
bn_bd: আরও দেখান
de_at: Mehr anzeigen
fr_be: Montrer plus
hi_in: अधिक दिखाएँ
hu_hu: Több mutatása
id_id: Tampilkan lebih banyak
it_it: Mostra tutto
ja_jp: すべて表示
pl_pl: Pokaż więcej
pt_br: Mostrar mais
ro_ro: Arată mai mult
ru_ru: Показать ещё
sl_si: Prikaži več
sq_al: Trego më shumë
tr_tr: Daha fazla göster
uk_ua: Показати більше

source: Plan Type
bg_bg: Тип на плана
bn_bd: পরিকল্পনার ধরন
de_at: Plan-Typ
fr_be: Type de plan
hi_in: योजना टाइप
hu_hu: Terv típusa
id_id: Tipe Rencana
it_it: Tipo Piano
ja_jp: 計画の種類
pl_pl: Typ planu
pt_br: Tipo de Plano
ro_ro: Tipul planului
ru_ru: Тип плана
sl_si: Tip baze testnih scenarijev
sq_al: Tipi i planit
tr_tr: Plan Türü
uk_ua: Тип плану

source: Test cases
bg_bg: Тест Кейсове
de_at: Testfälle
fr_be: Scénario de test
hu_hu: Tesztesetek
id_id: Uji Kasus
it_it: Casi di test
ja_jp: テストケース
pl_pl: Przypadki testowe
pt_br: Casos de Teste
ro_ro: Procese de test
ru_ru: Тестовые случаи
sl_si: Testni scenariji
uk_ua: Тестові кейси

source: Reviewer
bg_bg: Рецензент
bn_bd: সমালোচক
de_at: Prüfer
fr_be: Examinateurs
hi_in: समीक्षक
hu_hu: Áttekintő
id_id: Peninjau
it_it: Revisore
ja_jp: レビューア
pl_pl: Recenzent
pt_br: Revisor
ro_ro: Evaluator
ru_ru: Рецензент
sl_si: Pregledovalec
sq_al: Rishikues
tr_tr: İnceleyen
uk_ua: Рецензент

source: Sort key
bg_bg: Ключ за сортиране
de_at: Sortierschlüssel
fr_be: Clé de tri
hu_hu: Rendezési kulcs
id_id: Urutkan kunci
it_it: Ordina chiave
ja_jp: 並べ替えのキー
pl_pl: Klucz sortowania
pt_br: Ordenar chave
ro_ro: Sortează cheile
ru_ru: Ключи сортировки
sl_si: Zaporedje
uk_ua: Ключ сортування

source: Re-order cases
bg_bg: Подреди кейсовете
bn_bd: রিঅর্ডার কেস
de_at: Fälle neu sortieren
fr_be: Ré-ordonner les scénarios
hi_in: केस को दोबारा आर्डर करें
hu_hu: Esetek újrarendezése
id_id: Atur ulang kasus
it_it: Riordina casi
ja_jp: 順序を変える
pl_pl: Przestaw kolejność
pt_br: Re-ordenar casos
ro_ro: Re-ordonarea proceselor
ru_ru: Переупорядочить случаи
sl_si: Razvrsti scenarije
sq_al: Rregulloni rastet
tr_tr: Senaryoları yeniden sırala
uk_ua: Змінити порядок кейсів

source: Search and add test cases
bg_bg: Търси и добави тест кейсове
de_at: Testfälle suchen und hinzufügen
fr_be: Rechercher et ajouter des scénarios de test
hu_hu: Teszteset keresése és hozzáadása
id_id: Cari dan tambah uji kasus
it_it: Cerca ed aggiungi casi di test
ja_jp: テストケースの検索と追加
pl_pl: Szukaj i dodaj przypadki testowe
pt_br: Pesquisar e adicionar casos de teste
ro_ro: Caută și adaugă cazuri de test
ru_ru: Поиск и добавление тестовых случаев
sl_si: Poiščite in dodajte testne scenarije
uk_ua: Пошук і додавання тестових кейсів

source: Advanced search
bg_bg: Разширено търсене
de_at: Erweiterte Suche
fr_be: Recherche avancé
hu_hu: Részletes keresés
id_id: Pencarian lanjut
it_it: Ricerca avanzata
ja_jp: 高度な検索
pl_pl: Wyszukiwanie zaawansowane
pt_br: Pesquisa avançada
ro_ro: Căutare avansată
ru_ru: Расширенный поиск
sl_si: Napredno iskanje
uk_ua: Розширений пошук

source: records
bg_bg: записи
de_at: Datensätze
fr_be: enregistrements
hu_hu: rekordok
ja_jp: レコード
pl_pl: rekordy
pt_br: registros
ro_ro: înregistrări
ru_ru: записи
sl_si: zapisi
uk_ua: записи

source: Active test runs
de_at: Aktive Testläufe
fr_be: Exécution de test actif
hu_hu: Aktív teszt futtatások
ja_jp: アクティブなテスト実行
pl_pl: Aktywne testy
pt_br: Execuções de teste ativas
ro_ro: Testele active rulează
ru_ru: Активные тестовые запуски
sl_si: Aktivna testiranja
uk_ua: Активні тестові запуски

source: More
bg_bg: Повече
de_at: Mehr
fr_be: En savoir plus
hu_hu: Több
ja_jp: さらに表示
pl_pl: Więcej
pt_br: Mais
ro_ro: Mai mult
ru_ru: Еще
sl_si: Več
uk_ua: Більше

source: Inactive
bg_bg: Неактивен
de_at: Inaktiv
fr_be: Inactif
hu_hu: Inaktív
ja_jp: 非アクティブ
pl_pl: Nieaktywne
pt_br: Inativo
ro_ro: Inactiv
ru_ru: Неактивный
sl_si: Neaktiven
uk_ua: Неактивний

source: No attachments
bg_bg: Няма прикачени файлове
bn_bd: কোনো অ্যাটাচমেন্ট নেই
de_at: Keine Anhänge
fr_be: Pas de pièces jointes
hi_in: कोई अनुलग्नक नहीं
hu_hu: Nincsenek mellékletek
id_id: Tidak ada lampiran
it_it: Nessun allegato
ja_jp: 添付ファイルなし
pl_pl: Brak załączników
pt_br: Nenhum anexo
ro_ro: Niciun atașament
ru_ru: Без вложений
sl_si: Ni prilog
sq_al: Asnjë bashkëngjitje
tr_tr: Ek yok
uk_ua: Немає вкладень

source: Comments
bg_bg: Коментари
bn_bd: কমেন্ট
de_at: Kommentare
fr_be: Commentaires
hi_in: टिप्पणियाँ
hu_hu: Hozzászólások
id_id: Komentar
it_it: Commenti
ja_jp: コメント
pl_pl: Komentarze
pt_br: Comentários
ro_ro: Comentarii
ru_ru: Комментарии
sl_si: Komentarji
sq_al: Komente
tr_tr: Yorumlar
uk_ua: Коментарі

source: Edit TestPlan
bg_bg: Редакция на тест план
bn_bd: TestPlan সম্পাদনা
de_at: Testplan bearbeiten
fr_be: Modifier le plan de test
hi_in: TestPlan संपादित करें
hu_hu: Tesztterv szerkesztése
id_id: Sunting RencanaUji
it_it: Modifica TestPlan
ja_jp: テスト計画を編集
pl_pl: Edytuj Plan Testowy
pt_br: Editar Plano de Teste
ro_ro: Editează TestRun
ru_ru: Изменить план тестирования
sl_si: Uredi testni načrt
sq_al: Ndysho TestPlan
tr_tr: Test Planı Düzenle
uk_ua: Редагувати Тест-план

source: Create new TestPlan
bg_bg: Създай нов тест план
bn_bd: TestPlan নতুন তৈরি করুন
de_at: Neuen Testplan erstellen
fr_be: Créer un nouveau plan de test
hi_in: नया टेस्टप्लान बनाएं
hu_hu: Új Tesztterv készítése
id_id: Buat RencanaUji baru
it_it: Crea nuovo TestPlan
ja_jp: 新しいテストプランを作成
pl_pl: Utwórz nowy Plan Testów
pt_br: Criar novo Plano de Teste
ro_ro: Creați un nou plan de testare
ru_ru: Создать новый план тестирования
sl_si: Ustvari nov testni plan
sq_al: Krijo TestPlan të ri
tr_tr: Yeni Test Planı Oluştur
uk_ua: Створити новий Тест-план

source: Parent ID
bg_bg: Родител
bn_bd: অভিভাবক ID
fr_be: ID du parent
hi_in: पैरेंट आईडी
hu_hu: Szülő ID
id_id: ID induk
it_it: ID Genitore
ja_jp: 親ID
pl_pl: ID rodzica
pt_br: ID Pai
ro_ro: ID părinte
ru_ru: Родительский ID
sl_si: Nadrejen ID
sq_al: ID-ja prind
tr_tr: Üst ID
uk_ua: Батьківський ID

source: Enter to assign; Backspace + Enter to clear
ja_jp: Enterで割り当て、Backspace + Enterでクリア
pl_pl: Enter, aby przypisać; Backspace + Enter, aby wyczyścić
pt_br: Entre para atribuir; Backspace + Enter para limpar
ru_ru: Нажмите Enter для назначения; Backspace + Enter для очистки
uk_ua: Enter для призначення; Backspace + Enter для очищення

source: Test plan document:
bg_bg: Документ на тест плана:
bn_bd: পরীক্ষার পরিকল্পনা নথি:
de_at: Testplandokument:
fr_be: Document du plan de test:
hi_in: टेस्ट प्लान दस्तावेज़:
hu_hu: Tesztterv leírás:
id_id: Dokumen Rencana uji:
it_it: Documento piano di test:
ja_jp: テスト計画
pl_pl: Dokument planu testów:
pt_br: Documento do plano de teste:
ro_ro: Documentul planului de testare:
ru_ru: Документ плана тестирования:
sl_si: Dokumentacija testnega plana:
sq_al: Dokumenti i planit te testit:
tr_tr: Test planı dokümanı:
uk_ua: Документ тест-плану:

source: Notify:
bg_bg: Известяване:
bn_bd: বিজ্ঞপ্তি:
de_at: Benachrichtigung:
fr_be: Notification:
hi_in: सूचित करें:
hu_hu: Értesítés:
id_id: Beritahu:
it_it: Notifica:
ja_jp: 通知:
pl_pl: Powiadom:
pt_br: Notificar:
ro_ro: Notifică:
ru_ru: Уведомления:
sl_si: Obvesti:
sq_al: Njofto:
tr_tr: Bildir:
uk_ua: Сповістити:

source: TestCase author
bg_bg: Автор на тест кейса
bn_bd: টেস্টকেস লেখক
de_at: Testfall-Autor
fr_be: Auteur du ScénarioTest
hi_in: टेस्टकेस लेखक
hu_hu: Tesztkészlet szerző
id_id: Pemilik UjiKasus
it_it: Autore TestCase
ja_jp: テストケースの作成者
pl_pl: Autora przypadku testowego
pt_br: Autor do Caso de Teste
ro_ro: Autor test
ru_ru: Автор тестового случая
sl_si: Avtor testnega scenarija
sq_al: Autori I Skenarit Testues
tr_tr: Test Senaryosu Oluşturan
uk_ua: Автор Тестового Кейсу

source: Notify when:
bg_bg: Известяване при:
bn_bd: যখন অবহিত:
de_at: Benachrichtigen wenn:
fr_be: Être notifié quand:
hi_in: मुझे सूचित करें
hu_hu: Értesítés, amikor:
id_id: Beritahu saya ketika:
it_it: Notifica quando:
ja_jp: 通知のタイミング:
pl_pl: Powiadom gdy:
pt_br: Notificar quando:
ro_ro: Anunță-mă când:
ru_ru: Уведомлять когда:
sl_si: Obvesti me, ko:
sq_al: Njofto kur:
tr_tr: Şu durumda bildir:
uk_ua: Сповістити, коли:

source: TestPlan is updated
bg_bg: Тест планът е актуализиран
bn_bd: TestPlan আপডেট করা হয়
de_at: Testplan wurde aktualisiert
fr_be: Le TestPlan a été mis à jour
hi_in: टेस्टप्लान अपडेट किया जाता है
hu_hu: Tesztterv frissítésre került
id_id: RencanaUji diperbaharui
it_it: TestPlan aggiornato
ja_jp: テスト計画が更新された時
pl_pl: Plan testów został zaktualizowany
pt_br: Plano de Teste atualizado
ro_ro: Planul de testare este actualizat
ru_ru: План тестирования обновлен
sl_si: Baza testnih scenarijev je posodobljena
sq_al: Plani i testimit është përditësuar
tr_tr: Test planı güncellendi
uk_ua: Тест-план оновлено

source: Test cases are updated
bg_bg: Тест кейсовете са актуализирани
bn_bd: পরীক্ষার ক্ষেত্রে হালনাগাদ করা হয়
de_at: Testfälle werden aktualisiert
fr_be: Les scénarios de test ont été mis à jour
hi_in: टेस्ट मामले अपडेट किए जाते हैं
hu_hu: Tesztesetek frissítésre kerültek
id_id: Uji kasus diperbaharui
it_it: Casi Test sono aggiornati
ja_jp: テストケースが更新された時
pl_pl: Przypadek testowy został zaktualizowany
pt_br: Casos de testes atualizados
ro_ro: Cazurile de testare sunt actualizate
ru_ru: Планы тестирования обновлены
sl_si: Testni scenariji so posodobljeni
sq_al: Rastet e testimit janë përditësuar
tr_tr: Test senaryoları güncellendi
uk_ua: Тестові кейси оновлено

source: Active
bg_bg: Активен
bn_bd: সক্রিয়
de_at: Aktiv
fr_be: Actif
hi_in: सक्रिय
hu_hu: Aktív
id_id: Aktif
it_it: Attivo
ja_jp: アクティブ
pl_pl: Aktywny
pt_br: Ativo(s)
ro_ro: Activ
ru_ru: Активно
sl_si: Aktiven
sq_al: Aktiv
tr_tr: Aktif
uk_ua: Активний

source: Some child test plans do not match search criteria
ja_jp: 一部の子テスト計画が検索条件に一致しません
pl_pl: Niektóre podrzędne plany testów nie spełniają kryteriów wyszukiwania
pt_br: Alguns planos de teste infantis não correspondem aos critérios de pesquisa
ru_ru: Некоторые вложенные планы не соответствуют критериям поиска
uk_ua: Деякі дочірні тест-плани не відповідають критеріям пошуку

source: Test plan name
bg_bg: Име на Тест плана
bn_bd: টেস্ট প্ল্যানের নাম
de_at: Name des Testplans
fr_be: Nom du plan de test
hi_in: परीक्षण योजना का नाम
hu_hu: Tesztterv neve
id_id: Nama rencana uji
it_it: Nome piano test
ja_jp: テスト計画名
pl_pl: Nazwa planu testowego
pt_br: Nome do plano de teste
ro_ro: Numele planului de testare
ru_ru: Название плана тестирования
sl_si: Naziv baze testni scenarijev
sq_al: Emri i planit të provës
tr_tr: Test plan adı
uk_ua: Назва тест-плану

source: Permission denied: TestRun does not belong to you
bg_bg: Достъпът отказан: Това Тест Изпълнение не е твое
bn_bd: অনুমতি অস্বীকার করা হয়েছে: TestRun আপনার নিজস্ব নয়
de_at: Zugriff verweigert: TestRun gehört Ihnen nicht
fr_be: Permission refusé: L'essai de test ne vous est plus assigné
hi_in: अनुमति से इनकार: TestRun आप से संबंधित नहीं है
hu_hu: Hozzáférés megtagadva: A teszt futtatás nem hozzád tartozik
id_id: Izin ditolak: UjiOperasi ini bukan milik anda
it_it: Permesso negato: TestRun non ti appartiene
ja_jp: アクセスが拒否されました: テストランはあなたに属していません
pl_pl: Odmowa dostępu: Przebieg testów nie należy do Ciebie
pt_br: Permissão negada: Execução do Teste não pertence a você
ro_ro: Permisiune refuzată: TestRun nu vă aparține
ru_ru: Доступ запрещен: тестовый прогон не принадлежит вам
sl_si: Zavrnjeno: niste avtor ali zadolženi za testiranje
sq_al: Autorizimi refuzohet: Testi i ekzekutuar nuk ju përket
tr_tr: İzin verilmedi: Test Koşumu size ait değildir
uk_ua: Відмовлено в доступі: Тестовий Запуск не належить вам

source: For more information about customizing test execution statuses see <a href="https://kiwitcms.readthedocs.io/en/latest/admin.html#test-execution-statuses"> the documentation</a>!
bg_bg: Относно как да се настроят статуси на тест изпълненията, виж <a href="https://kiwitcms.readthedocs.io/en/latest/admin.html#test-execution-statuses"> документацията</a>!
bn_bd: পরীক্ষা এক্সিকিউশন স্টেটাস কাস্টমাইজ সম্পর্কে আরও তথ্যের জন্য দেখুন<a href="https://kiwitcms.readthedocs.io/en/latest/admin.html#test-execution-statuses">ডকুমেন্টেশন</a>!
de_at: Weitere Informationen zum Anpassen des Test-Ausführungsstatus finden Sie unter <a href="https://kiwitcms.readthedocs.io/en/latest/admin.html#test-execution-statuses"> Dokumentation</a>!
fr_be: Pour plus d'information à propos des états de configuration des tests d'exécution voir <a href="https://kiwitcms.readthedocs.io/en/latest/admin.html#test-execution-statuses"> la documentation</a>!
hi_in: परीक्षण निष्पादन स्थिति को अनुकूलित करने के बारे में अधिक जानकारी के लिए देखें<a href="https://kiwitcms.readthedocs.io/en/latest/admin.html#test-execution-statuses">दस्तावेज़ीकरण</a>!
hu_hu: További információk a tesztfuttatás státuszainak testreszabásáról lásd <a href="https://kiwitcms.readthedocs.io/en/latest/admin.html#test-execution-statuses"> dokumentációt</a>!
id_id: Untuk informasi lebih lanjut mengenai kostumisasi status uji eksekusi kunjungi <a href="https://kiwitcms.readthedocs.io/en/latest/admin.html#test-execution-statuses">Dokumentasi</a>!
ja_jp: テスト実行ステータスのカスタマイズの詳細については、 <a href="https://kiwitcms.readthedocs.io/en/latest/admin.html#test-execution-statuses"> ドキュメント</a> を参照してください。
pl_pl: Aby uzyskać więcej informacji na temat dostosowywania statusów wykonania testów, zobacz <a href="https://kiwitcms.readthedocs.io/en/latest/admin.html#test-execution-statuses"> dokumentację</a>!
pt_br: Para obter mais informações sobre como personalizar o status de execução do teste, consulte <a href="https://kiwitcms.readthedocs.io/en/latest/admin.html#test-execution-statuses"> a documentação</a>!
ro_ro: Pentru mai multă informaţie despre personalizarea proceselor de testare vezi <a href="https://kiwitcms.readthedocs.io/en/latest/admin.html#test-execution-statuses"> documentaţia</a>!
ru_ru: Для получения дополнительной информации о настройках статусов выполнения тестов смотрите <a href="https://kiwitcms.readthedocs.io/en/latest/admin.html#test-execution-statuses"> документацию</a>!
sl_si: Več informacij glede prilagajanja statusov izvajanja testiranj si preberite v <a href="https://kiwitcms.readthedocs.io/en/latest/admin.html#test-execution-statuses"> dokumentaciji</a>!
uk_ua: Для отримання додаткової інформації про налаштування статусів виконання тестів див. <a href="https://kiwitcms.readthedocs.io/en/latest/admin.html#test-execution-statuses"> документацію</a>!

source: 1 negative, 1 neutral & 1 positive status required!
bg_bg: Необходими са: 1 негативен, 1 неутрален и 1 позитивен статус!
de_at: 1 negativer, 1 neutraler & 1 positiver Status erforderlich!
fr_be: 1 négatif, 1 neutre et 1 statut positif requis !
hu_hu: 1 negatív, 1 semleges és 1 pozitív állapot szükséges!
id_id: Status 1 negatif, 1 netral & 1 positif dibutuhkan!
it_it: 1 stato negativo, 1 neutrale e 1 positivo richiesti!
ja_jp: 1つのネガティブ、1つの ニュートラル 、1つのポジティブなステータスが必要です!
pl_pl: Wymagane są 1 negatywny, 1 neutralny i 1 pozytywny status!
pt_br: 1 status negativo, 1 neutro e 1 positivo exigido!
ro_ro: 1 negativ, 1 status neutru & 1 pozitiv necesar!
ru_ru: Требуется 1 отрицательный, 1 нейтральный и 1 положительный статус!
sl_si: Zahtevan je 1 negativen, 1 nevtralen ter 1 pozitiven status!
uk_ua: Потрібен 1 негативний, 1 нейтральний та 1 позитивний статус!

source: Edit parameters
de_at: Parameter bearbeiten
fr_be: Édition des paramètres
hu_hu: Paraméterek szerkesztése
ja_jp: パラメータの編集
pl_pl: Edytuj parametry
pt_br: Editar parâmetros
ru_ru: Редактировать параметры
sl_si: Uredi parametre
uk_ua: Редагувати параметри
