Repository: kiwitcms/Kiwi
Catalog: tcms/locale/*/LC_MESSAGES/django.po
Languages: bg_bg, bn_bd, de_at, fr_be, hi_in, hu_hu, id_id, it_it, ja_jp, pl_pl, pt_br, ro_ro, ru_ru, sl_si, sq_al, tr_tr, uk_ua

source: You manage %(total_count)s TestPlan(s), %(disabled_count)s are disabled. Here are the latest %(count)s.
bg_bg: Управлявате %(total_count)s тест плана, %(disabled_count)s е деактивиран. Показани са последните %(count)s.
bn_bd: আপনি %(total_count)s এর TestPlan(s) পরিচালনা, %(disabled_count)s গুলি অক্ষম. এখানে সর্বশেষ %(count)s.
de_at: Sie verwalten %(total_count)s Testplan(e), %(disabled_count)s sind deaktiviert. Hier sind die neuesten %(count)s.
fr_be: Vous gérez %(total_count)s plan(s) de test, %(disabled_count)s sont désactivés. Voici le dernier %(count)s.
hi_in: आप %(total_count)s के TestPlan(s) प्रबंधित करते हैं, %(disabled_count)s अक्षम हैं। यहाँ नवीनतम %(count)s हैं।
hu_hu: %(total_count)s saját kezelésű tesztterv, %(disabled_count)s letiltva. Itt van a legújabb %(count)s.
id_id: Anda mengelola %(total_count)s RencanaUji, %(disabled_count)s dinonaktifkan Inilah yang terbaru %(count)s.
it_it: Gestisci %(total_count)s TestPlan, %(disabled_count)s disabilitati. Ecco gli ultimi %(count)s.
ja_jp: %(total_count)s TestPlan(s), %(disabled_count)s が無効になっています。 こちらが最新の %(count)s です。
pl_pl: Zarządzasz %(total_count)s Planem (-ami) Testów, z czego %(disabled_count)s jest nieaktywnych. Poniżej znajduje się %(count)s najnowszych.
pt_br: Você gerencia %(total_count)s Plano de Testes, %(disabled_count)s estão desabilitados. Aqui estão os %(count)s mais recentes.
ro_ro: Gestionați %(total_count)s TestPlan(uri), %(disabled_count)s sunt dezactivate. Aici sunt ultimele %(count)s.
ru_ru: Вы управляете %(total_count)s тестовыми планами, %(disabled_count)s отключены. Это последние %(count)s.
sl_si: Imate %(total_count)s baz testnih scenarijev, %(disabled_count)s je onemogočenih. Tukaj so zadnji %(count)s.
sq_al: Ju po menaxhoni %(total_count)s Plane Testimi, %(disabled_count)s janë të pa-sakta. Këto janë të fundit %(count)s.
tr_tr: %(total_count)s adet test planı yönetiyorsunuz, %(disabled_count)s adeti etkin değil. Son durum %(count)s adet.
uk_ua: Ви керуєте %(total_count)s Тестовими Планами, %(disabled_count)s з них вимкнено. Ось останні %(count)s.

source: There are no TestPlan(s) that belong to you
bg_bg: Нямаш Тест(ови) план(ове)
bn_bd: আপনার সাথে সম্পর্কিত কোনও TestPlan(s) নেই
de_at: Es gibt keine Testpläne(n) die zu dir gehören
fr_be: Il n’y a aucun plan(s) de test qui vous est assigné
hi_in: कोई टेस्टप्लान नहीं हैं जो आपके हैं
hu_hu: Nem tartozik hozzád Tesztterv
id_id: Tidak ada RencanaUji milik anda
it_it: Nessun TestPlan che ti appartiene
ja_jp: あなたに属するテスト計画はありません
pl_pl: Nie ma planów testów, które należą do Ciebie
pt_br: Não existem plano(s) de teste que pertençam a você
ro_ro: Nu există niciun plan de testare care să vă aparţină
ru_ru: Нет планов тестирования, принадлежащих вам
sl_si: Noben testni plan vam ni dodeljen
sq_al: Nuk ka TestPlan(s) që ju përkasin juve
tr_tr: Size atanmış herhangi bir test planı yok
uk_ua: Немає Тест-планів, які належать вам

source: Base URL is not configured! See <a href="%(doc_url)s">documentation</a> and <a href="%(admin_url)s">change it</a>
bg_bg: Не е настроен Основен URL! Виж <a href="%(doc_url)s">документация</a> и <a href="%(admin_url)s">го промени</a>
bn_bd: Base URL কনফিগার করা হয়নি! দেখা <a href="%(doc_url)s">দলিল</a> এবং <a href="%(admin_url)s"> ইহা পরিবর্তন করুন</a>
de_at: Die Basis-URL ist nicht konfiguriert! Siehe <a href="%(doc_url)s">Dokumentation</a> und <a href="%(admin_url)s">ändern Sie es</a>
fr_be: L'URL de base n'est pas configurée! Voir <a href="%(doc_url)s">la documentation</a> et<a href="%(admin_url)s">Pour la changer</a>
hi_in: आधार URL कॉन्फ़िगर नहीं है! <a href="%(doc_url)s"> दस्तावेज़ीकरण </a> देखें और <a href="%(admin_url)s"> इसे बदलें </a>
hu_hu: Az alap URL nincs beállítva! Lásd a <a href="%(doc_url)s">dokumentációt</a> a <a href="%(admin_url)s">beállításokhoz</a>
id_id: Basis URL belum dikonfigurasi! Lihat <a href="%(doc_url)s">dokumentasi</a>dan<a href="%(admin_url)s">ubah</a>
it_it: L'URL di base non è configurato! Vedi <a href="%(doc_url)s">documentazione</a> e <a href="%(admin_url)s">cambialo</a>
ja_jp: ベースURLが設定されていません！ <a href="%(doc_url)s">ドキュメント</a> を参照し、 <a href="%(admin_url)s">変更してください。</a>
pl_pl: Bazowy adres URL nie jest skonfigurowany! Zobacz <a href="%(doc_url)s">dokumentację</a> i <a href="%(admin_url)s">zmień</a>
pt_br: A URL base não está configurada! Consulte a <a href="%(doc_url)s">documentação</a> e <a href="%(admin_url)s">a altere</a>
ro_ro: Adresa URL de bază nu este configurat! Vezi documentația <a href="%(doc_url)s"></a> și <a href="%(admin_url)s"> schimbați-l</a>
ru_ru: Базовый URL-адрес не настроен! Смотрите <a href="%(doc_url)s">документацию</a> и <a href="%(admin_url)s">измените это</a>
sl_si: URL aplikacije ni nastavljen! <a href="%(doc_url)s">Preverite dokumentacijo</a> in ga <a href="%(admin_url)s">spremenite</a>
sq_al: URL-ja bazë nuk është e konfiguruar! Shihni <a href="%(doc_url)s">dokumentacionin</a> dhe <a href="%(admin_url)s">ndryshoni atë</a>
tr_tr: Ana URL ayarlanmadı! <a href="%(doc_url)s">Dokümanı</a> inceleyin ve <a href="%(admin_url)s">değiştirin</a>
uk_ua: Базова URL-адреса не налаштована! Дивіться <a href="%(doc_url)s">документацію</a> та <a href="%(admin_url)s">змініть це</a>

source: You have %(unapplied_migration_count)s unapplied migration(s). See <a href="%(doc_url)s">documentation</a>
de_at: Sie haben %(unapplied_migration_count)s nicht angewandte Migration(en). Siehe <a href="%(doc_url)s">Dokumentation</a>
fr_be: Vous avez %(unapplied_migration_count)s migration(s) non appliquée(s). Voir <a href="%(doc_url)s">la documentation</a>
hu_hu: %(unapplied_migration_count)s nem alkalmazott migrációd van. Lásd a <a href="%(doc_url)s">dokumentációt</a>
id_id: Anda memiliki%(unapplied_migration_count)s migrasi yang belum diterapkan. Lihat<a href="%(doc_url)s">Dokumentasi</a>
it_it: Hai %(unapplied_migration_count)s migrazioni non applicate. Vedi <a href="%(doc_url)s">la documentazione</a>
ja_jp: %(unapplied_migration_count)s 件の未適用の移行があります。 <a href="%(doc_url)s">ドキュメント</a> を参照してください。
pl_pl: Masz %(unapplied_migration_count)s niezaaplikowanych migracji. Zobacz <a href="%(doc_url)s">dokumentację</a>
pt_br: Você tem %(unapplied_migration_count)s migrações não aplicadas. Veja a documentação <a href="%(doc_url)s"></a>
ro_ro: Aveți %(unapplied_migration_count)s migrări neaplicate. Consultați <a href="%(doc_url)s">documentația</a>
ru_ru: У вас %(unapplied_migration_count)s непримененных миграции(ев). Смотрите <a href="%(doc_url)s">документацию</a>
sl_si: Imate %(unapplied_migration_count)s neizvedenih migracij(). Več informacij na voljo v <a href="%(doc_url)s">dokumentaciji</a>
uk_ua: У вас є %(unapplied_migration_count)s незастосованих міграцій. Дивіться <a href="%(doc_url)s">документацію</a>

source: You are not using a secure connection. See <a href="%(doc_url)s">documentation</a> and enable SSL.
de_at: Sie verwenden keine sichere Verbindung. Siehe <a href="%(doc_url)s">-Dokumentation</a> und aktivieren Sie SSL.
fr_be: Vous n'utilisez pas de connexion sécurisée. Consultez <a href="%(doc_url)s">la documentation</a> et activez le SSL.
hu_hu: Nem biztonságos kapcsolatot használsz. Tekintsd meg a <a href="%(doc_url)s">dokumentációt</a> és engedélyezd az SSL-t.
ja_jp: セキュアな接続を使用していません。 <a href="%(doc_url)s">ドキュメント</a> を参照して、SSL を有効にしてください。
pl_pl: Nie używasz bezpiecznego połączenia. Zobacz <a href="%(doc_url)s">dokumentację</a> i włącz SSL.
pt_br: Você não está usando uma conexão segura. Consulte <a href="%(doc_url)s">documentação</a> e ative SSL.
ru_ru: Вы не используете безопасное соединение. Смотрите <a href="%(doc_url)s">документацию</a> и включите SSL.
sl_si: Trenutno ne uporabljate varne povezave. Preverite <a href="%(doc_url)s">dokumentacijo</a> in omogočite SSL povezavo.
uk_ua: Ви не використовуєте захищене з'єднання. Дивіться <a href="%(doc_url)s">документацію</a> і увімкніть SSL.

source: File contains forbidden tag: <{tag_name}>
hu_hu: A file nem enegedélyezett címkét tartalmaz: <{tag_name}>
ja_jp: ファイルに禁止タグが含まれています: <{tag_name}>
pl_pl: Plik zawiera niedozwolony tag: <{tag_name}>
pt_br: O arquivo contém a tag proibida: <{tag_name}>
ru_ru: Файл содержит недопустимый тег: <{tag_name}>
uk_ua: Файл містить заборонений тег: <{tag_name}>

source: File contains forbidden attribute: `{attr_name}`
hu_hu: A file nem enegedélyezett attribútomot tartalmaz:: `{attr_name}`
ja_jp: ファイルに禁止属性が含まれています: `{attr_name}`
pl_pl: Plik zawiera niedozwolony atrybut: `{attr_name}`
pt_br: O arquivo contém atributo proibido: `{attr_name}`
ru_ru: Файл содержит запрещенный атрибут: `{attr_name}`
uk_ua: Файл містить заборонений атрибут: `{attr_name}`

source: Uploading executable files is forbidden
hu_hu: Futattható fájlok nem tőlthetőek fel
ja_jp: 実行可能ファイルのアップロードは禁止されています
pl_pl: Przesyłanie plików wykonywalnych jest niedozwolone
pt_br: O carregamento de arquivos executáveis ​​é proibido
ru_ru: Загрузка исполняемых файлов запрещена
sl_si: Izvršljivih datotek ni dovoljeno nalagati
uk_ua: Завантаження виконуваних файлів заборонено

source: Users
bg_bg: Потребители
de_at: Benutzer
fr_be: Utilisateurs
hu_hu: Felhasználók
ja_jp: ユーザー
pl_pl: Użytkownicy
pt_br: Usuários
ru_ru: Пользователи
sl_si: Uporabniki
uk_ua: Користувачі

source: Deactivate selected accounts
ja_jp: 選択したアカウントを無効にする
ru_ru: Отключить выбранные учетные записи

source: Account '%s' was deactivated
ja_jp: アカウント '%s' は無効になりました
ru_ru: Учетные записи '%s' были отключены

source: Reset email address
hu_hu: Email cím alap álapotba állítása
ja_jp: メールアドレスをリセット
pl_pl: Zresetuj adres e-mail
pt_br: Redefinir endereço de e-mail
ru_ru: Сбросить адрес электронной почты
uk_ua: Скинути електронну адресу

source: Personal info
bg_bg: Лична информация
bn_bd: ব্যক্তিগত তথ্য
de_at: Persönliche Daten
fr_be: Information personnelle
hi_in: व्यक्तिगत जानकारी
hu_hu: Személyes adatok
id_id: Data pribadi
it_it: Informazioni personali
ja_jp: 個人情報
pl_pl: Dane osobowe
pt_br: Informações pessoais
ro_ro: Informații personale
ru_ru: Персональная информация
sl_si: Osebne informacije
sq_al: Informacion personal
tr_tr: Kişisel bilgi
uk_ua: Особиста інформація

source: Permissions
bg_bg: Права
bn_bd: অনুমতি
de_at: Berechtigungen
fr_be: Droits
hi_in: अनुमतियाँ
hu_hu: Jogosultságok
id_id: Perizinan
it_it: Permessi
ja_jp: 権限
pl_pl: Uprawnienia
pt_br: Permissões
ro_ro: Permisiuni
ru_ru: Права доступа
sl_si: Dovoljenja
sq_al: Lejet
tr_tr: İzinler
uk_ua: Дозволи

source: This is the last superuser, it cannot be deleted!
fr_be: C'est le dernier super utilisateur, il ne peut pas être supprimé !
hu_hu: Ez az utolsó adminisztrátór felhasználó, nem törölhető!
ja_jp: これは最後のスーパーユーザーであり、削除できません！
pl_pl: To jest ostatni użytkownik z uprawnieniami administratora, nie można go usunąć!
pt_br: Este é o último superusuário, não pode ser excluído!
ru_ru: Это последний суперпользователь, он не может быть удален!
uk_ua: Це останній суперкористувач, його не можна видалити!

source: A user with that email already exists.
bg_bg: Потребител с този e-mail вече съществува.
bn_bd: এই ইমেল সহ একজন ব্যবহারকারী ইতিমধ্যে বিদ্যমান.
de_at: Ein Benutzer mit dieser E-Mail-Adresse ist bereits vorhanden.
fr_be: Un utilisateur avec cette adresse mail existe déjà.
hi_in: इस ईमेल के साथ उपयोगकर्ता पहले से मौजूद है
hu_hu: Már létezik felhasználó ezzel az email címmel.
id_id: Pengguna dengan alamat email ini sudah terdaftar
it_it: Un utente con quella mail esiste già.
ja_jp: このメールのユーザーはすでに存在しています。
pl_pl: Użytkownik z tym adresem e-mail już istnieje.
pt_br: Já existe um usuário com esse e-mail.
ro_ro: Un utilizator cu acest email există deja.
ru_ru: Пользователь с таким email уже существует.
sl_si: Uporabnik s tem e-mail naslovom že obstaja.
sq_al: Një përdorues me atë email tashmë ekziston.
tr_tr: Bu e-posta adresiyle kayıtlı bir kullanıcı zaten var.
uk_ua: Користувач з такою електронною адресою вже існує.

source: Please confirm your Kiwi TCMS account email address
hu_hu: Kérjük erősítse meg a Kiwi TCMS fiókja email címét
ja_jp: あなたの Kiwi TCMS アカウントのメールアドレスを確認してください
pl_pl: Potwierdź adres e-mail swojego konta Kiwi TCMS
pt_br: Por favor, confirme o endereço de e-mail do Kiwi TCMS
ru_ru: Пожалуйста, подтвердите ваш email адрес для аккаунта Kiwi TCMS
uk_ua: Будь ласка, підтвердьте свою електронну адресу облікового запису Kiwi TCMS

source: Email mismatch
hu_hu: Különböző email címek
ja_jp: メールアドレスが一致しません
pl_pl: Adres e-mail nie pasuje
pt_br: E-mail incompatível
ru_ru: Адреса электронной почты не совпадают
uk_ua: Електронна адреса не збігається

source: Warning
hu_hu: Figyelem
ja_jp: 警告
pl_pl: Ostrzeżenie
pt_br: Aviso
ru_ru: Внимание
uk_ua: Попередження

source: After clicking the 'Save' button your account will become <strong>inactive</strong> and you will be <strong>logged out</strong>! A confirmation email will be sent to the newly specified address!<br> Double check that your new email address is <strong>entered correctly</strong> otherwise <strong>you may be left locked out</strong> of your account! After following the activation link you will be able to log in as usual!
hu_hu: A 'Save' gombra kattintás utána a fiók <strong>inaktiv</strong> állapotú lesz és <strong>ki lesz léptetve </strong>! Egy megerősítő email lesz küldve az újonnan beállított email címre!<br> Ellenőrizze még egszer, hogy email cmímet <strong>helyesen adta meg</strong> különben <strong>kizárhatja magát</strong> a fiókjából! Az aktiváló linkre katintás után a megszokot módon jelentkezhet be.
ja_jp: 「保存」ボタンをクリックすると、アカウントは<strong>無効</strong>になり、<strong>ログアウト</strong>されます！新しく指定されたアドレスに確認メールが送信されます！<br> 新しいメールアドレスが<strong>正しく入力されている</strong>ことを再度確認してください。そうでないと、アカウントから<strong>ロックアウトされる可能性があります</strong>！アクティベーションリンクをクリックした後、通常通りログインできるようになります！
pl_pl: Po kliknięciu przycisku „Zapisz” Twoje konto stanie się <strong>nieaktywne</strong> i zostaniesz <strong>wylogowany</strong>! Na nowo podany adres e-mail zostanie wysłana wiadomość potwierdzająca!<br> Upewnij się, że nowy adres e-mail został <strong>wpisany poprawnie</strong>, w przeciwnym razie <strong>możesz zostać zablokowany</strong> i utracić dostęp do konta! Po kliknięciu link aktywacyjny będziesz mógł zalogować się jak zwykle!
pt_br: Após clicar no botão 'Salvar' sua conta se tornará <strong>inativa</strong> e você será <strong>desconectado</strong>! Um e-mail de confirmação será enviado para o endereço recém-especificado!<br> Verifique novamente se seu novo endereço de e-mail foi <strong>inserido corretamente</strong> caso contrário <strong>você pode ficar sem acesso</strong> à sua conta! Após seguir o link de ativação você poderá fazer login normalmente!
ru_ru: После нажатия кнопки "Сохранить" ваша учетная запись станет <strong>неактивной</strong>, и будет выполнен <strong>выход из системы</strong>! На вновь указанный адрес будет отправлено электронное письмо с подтверждением!<br> Дважды проверьте <strong>правильность ввода</strong> вашего нового адреса электронной почты, в случае ошибки <strong>вы можете потерять доступ</strong> к вашему аккаунту! Перейдя по ссылке для активации, вы сможете войти в систему в обычном режиме!
uk_ua: Після натискання кнопки 'Зберегти' ваш обліковий запис стане <strong>неактивним</strong> і ви будете <strong>вийшли з системи</strong>! Підтвердження буде надіслано на нову вказану адресу!<br> Переконайтеся, що ваша нова електронна адреса <strong>введена правильно</strong>, інакше <strong>ви можете бути заблоковані</strong> у вашому обліковому записі!

source: NOT yourself
ja_jp: 自分自身ではない
pl_pl: Nie ty sam
pt_br: NÃO é você mesmo
ru_ru: Не самостоятельно
uk_ua: НЕ ви

source: Confirm
bg_bg: Потвърди
bn_bd: নিশ্চিত
de_at: Bestätige
fr_be: Confirmer
hi_in: पुष्टि करें
hu_hu: Megerősítés
id_id: Konfirmasi
it_it: Conferma
ja_jp: 確定する
pl_pl: Potwierdź
pt_br: Confirmar
ro_ro: Confirmă
ru_ru: Подтвердить
sl_si: Potrdi
sq_al: Konfirmo
tr_tr: Doğrula
uk_ua: Підтвердити

source: Please type! Do not copy-and-paste value from previous field!
hu_hu: Kérem gépeljen! Ne másoljon és illsszen be értékeket az előző mezőből!
ja_jp: 入力してください! 前のフィールドから値をコピー&ペーストしないでください!
pl_pl: Proszę wpisać! Nie kopiuj i nie wklejaj wartości z poprzedniego pola!
pt_br: Por favor, digite! Não copie e cole o valor do campo anterior!
ru_ru: Пожалуйста, введите! Не копировать - вставлять значение из предыдущего поля!
uk_ua: Будь ласка, введіть значення вручну! Не копіюйте та вставляйте значення з попереднього поля!

source: Your account has been created, please check your mailbox for confirmation
bg_bg: Профилът е създаден. Проверете електронната си поща за потвърждаване
bn_bd: আপনার অ্যাকাউন্ট তৈরি করা হয়েছে, নিশ্চিতকরণের জন্য আপনার মেলবক্সটি পরীক্ষা করুন
de_at: Ihr Konto wurde erstellt, bitte überprüfen Sie Ihre Mailbox für die Bestätigung
fr_be: Votre compte a été créé. Veuillez Vérifier votre boite de courriel pour le lien de confirmation
hi_in: आपका खाता बन चुका है, कृपया पुष्टि के लिए अपना मेलबॉक्स देखें
hu_hu: A fiókod létrehozva, a megerősítésért ellenőrizd a levelesládádat
id_id: Akun anda telah dibuat, silakan cek surel anda untuk konfirmasi
it_it: Il tuo profilo è stato creato, per favore controlla la tua casella di posta per confermare
ja_jp: あなたのアカウントが作成されました。確認用のリンクについては、メールをチェックしてください
pl_pl: Twoje konto zostało utworzone, sprawdź swoją skrzynkę pocztową, by potwierdzić konto
pt_br: Sua conta foi criada. Por favor verifique seu e-mail para confirmação
ro_ro: Contul dvs. a fost creat, vă rugăm să verificați căsuța poștală pentru confirmare
ru_ru: Ваша учетная запись была создана и ожидает подтверждение через указанный вами адрес электронной почты
sl_si: Uporabniški račun je bil uspešno kreiran, preverite vaš e-poštni nabiralnik za potrditveno povezavo preko katere ga aktivirate
sq_al: Llogaria juaj është krijuar, ju lutemi kontrolloni kutinë tuaj postare për konfirmim
tr_tr: Hesabınız oluşturuldu, onayınız için e-posta hesabınızı kontrol ediniz
uk_ua: Ваш обліковий запис створено, будь ласка, перевірте свою поштову скриньку для підтвердження

source: Your account has been created, but you need an administrator to activate it
bg_bg: Профилът е създаден, но е необходимо администратор да го активира
bn_bd: আপনার অ্যাকাউন্ট তৈরি করা হয়েছে, তবে এটি সক্রিয় করার জন্য আপনার প্রশাসকের প্রয়োজন
de_at: Ihr Konto wurde erstellt, wenden Sie sich an einen Administrator um es zu aktivieren
fr_be: Votre compte a été créé, mais vous avez besoin d’un administrateur pour l’activer
hi_in: आपका खाता बनाया जा चुका है, लेकिन इसे सक्रिय करने के लिए आपको एक व्यवस्थापक की आवश्यकता है
hu_hu: A fiókod létrehozva, de egy adminisztrátornak aktiválnia kell
id_id: Akun anda telah dibuat, silakan hubungi administrator untuk mengaktifkannya
it_it: Il tuo profilo è stato creato, ma hai bisogno di un amministratore per attivarlo
ja_jp: アカウントが作成されましたが、有効化するには管理者の確認が必要です。
pl_pl: Twoje konto zostało utworzone, ale administrator musi je aktywować
pt_br: Sua conta foi criada, mas é necessário um administrador para ativá-la
ro_ro: Contul dvs. a fost creat, dar aveți nevoie de un administrator pentru a-l activa
ru_ru: Ваша учетная запись была создана и ожидает активации администратором
sl_si: Uporabniški račun je bil ustvarjen. Pred uporabo ga mora potrditi še administrator
sq_al: Llogaria juaj është krijuar, por keni nevojë për një administrator për ta aktivizuar atë
tr_tr: Hesabınız oluşturuldu, fakat etkileşmesi için yönetici onayı gerekiyor
uk_ua: Ваш обліковий запис створено, але адміністратор повинен його активувати

source: Following is the administrator list
bg_bg: Списък с администратори
bn_bd: প্রশাসকের তালিকা নীচে
de_at: Die Liste der Administratoren
fr_be: Ci-dessous la liste des administrateurs
hi_in: निम्नलिखित प्रशासक सूची है
hu_hu: Rendszergazda lista
id_id: Berikut adalah daftar administrator
it_it: Segue la lista amministratore
ja_jp: 管理者リストは次のとおりです。
pl_pl: Poniżej znajduje się lista administratorów
pt_br: Segue a lista de administradores
ro_ro: Următoarea este lista administratorilor
ru_ru: Список администраторов
sl_si: Seznam administratorjev
sq_al: Më poshtë është lista e administratorëve
tr_tr: Aşağıda yönetici listesi
uk_ua: Нижче наведено список адміністраторів

source: This activation key no longer exists in the database
bg_bg: Този ключ за активиране вече не съществува
bn_bd: এই অ্যাক্টিভেশন কীটি আর ডেটাবেজে উপস্থিত নেই
de_at: Dieser Aktivierungsschlüssel existiert nicht mehr in der Datenbank
fr_be: Cette clé d'activation n'existe plus dans la base de données
hi_in: यह सक्रियण कुंजी अब डेटाबेस में मौजूद नहीं है
hu_hu: Az aktiválási kulcs már nem létezik az adatbázisban
id_id: Kunci aktifasi ini tidak lagi tersedia di basis data
it_it: Questa chiave di attivazione non esiste più nel database
ja_jp: このアクティベーションキーはデータベースに存在しません。
pl_pl: Ten klucz aktywacyjny nie istnieje już w bazie danych
pt_br: Essa chave de ativação não existe mais no banco de dados
ro_ro: Această cheie de activare nu mai există în baza de date
ru_ru: Ключ активации больше не существует в базе данных
sl_si: Aktivacijska koda ne obstaja več v bazi
sq_al: Ky çelës aktivizimi nuk ekziston më në bazën e të dhënave
tr_tr: Bu etkileştirme anahtarı artık veritabanında mevcut değil
uk_ua: Цей ключ активації більше не існує в базі даних

source: This activation key has expired
bg_bg: Този ключ за активиране е изтекъл
bn_bd: এই অ্যাক্টিভেশন কীটির মেয়াদ শেষ হয়ে গেছে
de_at: Diese Aktivierungs-Code ist abgelaufen
fr_be: Cette clé d'activation a expiré
hi_in: यह सक्रियण कुंजी समाप्त हो गई है
hu_hu: Ez az aktivációs kulcs elévült
id_id: Kunci aktifasi telah kedaluwarsa
it_it: Questa chiave di attivazione è scaduta
ja_jp: アクティベーションキーの有効期限が切れました。
pl_pl: Ten klucz aktywacyjny wygasł
pt_br: Essa chave de ativação expirou
ro_ro: Această cheie de activare a expirat
ru_ru: Срок действия ключа активации истек
sl_si: Aktivacijska koda je potekla
sq_al: Ky çelës aktivizimi ka skaduar
tr_tr: Bu etkinleştirme anahtarının süresi dolmuş
uk_ua: Цей ключ активації минув

source: Your account has been activated successfully
bg_bg: Профилът е активиран успешно
bn_bd: আপনার অ্যাকাউন্ট সক্রিয় করা হয়েছে
de_at: Dein Konto wurde erfolgreich aktiviert
fr_be: Votre compte a été activé avec succès
hi_in: आपका खाता सक्रिय हो गया है
hu_hu: A fiók sikeresen aktiválva
id_id: Akun anda telah berhasil diaktifkan
it_it: Il tuo profilo è stato attivato con successo
ja_jp: アカウントがアクティブになりました。
pl_pl: Twoje konto zostało pomyślnie aktywowane
pt_br: Sua conta foi ativada com sucesso
ro_ro: Contul dvs. a fost actualizat cu succes
ru_ru: Ваша учетная запись успешно активирована
sl_si: Vaš račun je bil uspešno aktiviran
sq_al: Llogaria juaj është aktivizuar me sukses
tr_tr: Hesabınız başarıyla etkinleştirildi
uk_ua: Ваш обліковий запис успішно активовано

source: You are viewing records from tenant '%s'
ja_jp: テナントの '%s' からレコードを表示しています
pl_pl: Wyświetlasz rekordy z tenant '%s'
pt_br: Você está vendo registros do inquilino '%s'
ru_ru: Вы просматриваете записи экземпляра '%s'
uk_ua: Ви переглядаєте записи з тенанта '%s'

source: Email address has been reset, please check inbox for further instructions
ja_jp: メールアドレスがリセットされました。詳細な手順については受信トレイをご確認ください。
pl_pl: Adres e-mail został zresetowany, sprawdź skrzynkę odbiorczą, aby uzyskać dalsze instrukcje
pt_br: Endereço de e-mail foi redefinido, por favor, verifique a caixa de entrada para mais instruções
ru_ru: Адрес электронной почты был сброшен, пожалуйста, проверьте почту для дальнейших инструкций
uk_ua: Електронна адреса скинута, будь ласка, перевірте свою пошту для подальших інструкцій

source: Priority
bg_bg: Приоритет
bn_bd: অগ্রাধিকার
de_at: Priorität
fr_be: Priorité
hi_in: प्राथमिकता
hu_hu: Prioritás
id_id: Prioritas
it_it: Priorità
ja_jp: 優先度
pl_pl: Priorytet
pt_br: Prioridade
ro_ro: Prioritate
ru_ru: Приоритет
sl_si: Prioriteta
sq_al: Prioritet
tr_tr: Öncelik
uk_ua: Пріоритет
