Repository: kiwitcms/Kiwi
Catalog: tcms/locale/*/LC_MESSAGES/django.po
Languages: bg_bg, bn_bd, de_at, fr_be, hi_in, hu_hu, id_id, it_it, ja_jp, pl_pl, pt_br, ro_ro, ru_ru, sl_si, sq_al, tr_tr, uk_ua

source: Priorities
bg_bg: Приоритети
bn_bd: অগ্রাধিকার
de_at: Prioritäten
fr_be: Priorités
hi_in: प्राथमिकतायें
hu_hu: Prioritások
id_id: Prioritas
it_it: Priorità
ja_jp: 優先順位
pl_pl: Priorytety
pt_br: Prioridades
ro_ro: Priorităţi
ru_ru: Приоритеты
sl_si: Prioritete
sq_al: Prioritet
tr_tr: Öncelikler
uk_ua: Пріоритети

source: Component
bg_bg: Компонент
bn_bd: উপকরণ
de_at: Komponente
fr_be: Composant
hi_in: अवयव
hu_hu: Komponens
id_id: Komponen
it_it: Componente
ja_jp: コンポーネント
pl_pl: Komponent
pt_br: Componente
ru_ru: Компонент
sl_si: Komponenta
sq_al: Komponent
tr_tr: Bileşen
uk_ua: Компонент

source: Components
bg_bg: Компоненти
bn_bd: উপকরণ
de_at: Komponenten
fr_be: Composants
hi_in: अवयव
hu_hu: Komponensek
id_id: Komponen
it_it: Componenti
ja_jp: コンポーネント
pl_pl: Komponenty
pt_br: Componentes
ro_ro: Componente
ru_ru: Компоненты
sl_si: Komponente
sq_al: Komponentët
tr_tr: Bileşenler
uk_ua: Компоненти

source: Builds
bg_bg: Билд
fr_be: Constructions
hu_hu: Buildek
it_it: Build
ja_jp: ビルド
pl_pl: Kompilacje
pt_br: Construções
ru_ru: Сборки
sl_si: Gradnje
uk_ua: Збірки

source: Tag
bg_bg: Таг
bn_bd: ট্যাগ
de_at: Schlagwort
fr_be: Étiquette
hi_in: टैग
hu_hu: Címke
id_id: Label
ja_jp: タグ
ro_ro: Tag-ul
ru_ru: Тег
sl_si: Značka
sq_al: Etiketo
tr_tr: Etiket
uk_ua: Тег

source: Tags
bg_bg: Тагове
bn_bd: ট্যাগ
de_at: Schlagworte
fr_be: Étiquettes
hi_in: टैग्स
hu_hu: Címkék
id_id: Label
it_it: Etichette
ja_jp: タグ
pl_pl: Tagi
ro_ro: Tag-uri
ru_ru: Теги
sl_si: Značke
sq_al: Etiketat
tr_tr: Etiketler
uk_ua: Теги

source: Enable reporting to this Issue Tracker by configuring its base_url!
bg_bg: Настрой base_url, за да е разрешено репортването към този Тракер!
bn_bd: এর base_url কনফিগার করে এই ইস্যু ট্র্যাকারের প্রতিবেদন সক্ষম করুন!
de_at: Ermöglichen Sie das Melden von Fehlern, indem Sie die Basis-URL konfigurieren!
fr_be: Activer le suivi au gestionnaire d'anomalie en configurant le paramètre base_url!
hi_in: इसके base_url को कॉन्फ़िगर करके इस समस्या ट्रैकर को रिपोर्टिंग सक्षम करें!
hu_hu: Engedélyezd a jelentést ehhez a problémakövetőhöz a base_url konfigurálásával!
id_id: Aktifkan pelaporan ke Pelacak Isu ini dengan mengkonfigurasi base_url-nya!
it_it: Abilita la segnalazione a questo Tracciatore Problemi configurando il suo base_url!
ja_jp: base_urlを設定することで、この課題トラッカーへの報告を有効にします！
pl_pl: Włącz raportowanie do tego systemu zgłoszeń, konfigurując jego adres bazowy base_url!
pt_br: Ativar relatórios para este issue tracker configurando seu base_url!
ro_ro: Activează raportarea la acest Detector de Probleme prin configurarea base_url!
ru_ru: Включить отчетность к трекеру задач, настроив его base_url!
sl_si: Potrebno je nastaviti Url sistema za beleženje napak!
sq_al: Aktivizoni raportimin në këtë Ndjekjes i çeshtjesh duke configuruar base_url e tij!
tr_tr: Ana URL'i ayarlayarak bu İş Takip sistemine raporlamayı etkinleştirin!
uk_ua: Увімкніть звітування до цього Трекера Проблем, налаштувавши його base_url!

source: Invalid date format. Expected YYYY-MM-DD [HH:MM:SS].
bg_bg: Невалиден формат на дата. Очаква се: YYYY-MM-DD [HH:MM:SS].
bn_bd: অবৈধ তারিখ বিন্যাস. প্রত্যাশিত YYYY-MM-DD [HH:MM:SS].
de_at: Ungültiges Datumsformat. Erwartete JJJJ-MM-TT [HH:MM:SS].
fr_be: Format de date non valide. YYYY-MM-JJ attendu [HH:MM:SS].
hi_in: अमान्य तिथि प्रारूप। अपेक्षित YYYY-MM-DD [HH: MM: SS]।
hu_hu: Érvénytelen dátumformátum. Az elvárt formátum: YYYY-MM-DD [HH:MM:SS].
id_id: Format tanggal tidak valid. Silakan ikuti seperti berikut YYYY-MM-DD [HH:MM:SS].
it_it: Formato della data non valida. Prevista AAAA-MM-GG [HH:MM:SS].
ja_jp: 不正な日付フォーマットです。期待値 YYYY-MM-DD [HH:MM:SS]。
pl_pl: Nieprawidłowy format daty. Oczekiwano formatu RRRR-MM-DD [GG:MM:SS].
pt_br: Formato de data inválido. Esperado AAAA-MM-DD [HH:MM:SS].
ro_ro: Format de dată invalid. Așteptat AAAA-LL-ZZ [HH:MM:SS].
ru_ru: Неверный формат даты. Используйте YYYY-MM-DD [HH:MM:SS].
sl_si: Neveljaven format vnesenega datuma. Pričakovan format: LLLL-MM-DD [UU:MM:SS].
uk_ua: Недійсний формат дати. Очікується YYYY-MM-DD [HH:MM:SS].

source: TESTING
bg_bg: ТЕСТВАНЕ
bn_bd: পরীক্ষামূলক
de_at: TESTEN
fr_be: EN_TEST
hi_in: परिक्षण
hu_hu: TESZTELÉS
id_id: PENGUJIAN
it_it: TEST
ja_jp: テスト
pl_pl: TESTOWANIE
pt_br: TESTANDO
ro_ro: TESTARE
ru_ru: ТЕСТИРОВАНИЕ
sl_si: TESTIRANJE
sq_al: DUKE TESTUAR
tr_tr: TEST
uk_ua: ТЕСТУВАННЯ

source: New Test Plan
bg_bg: Нов тест план
bn_bd: নতুন পরীক্ষা পরিকল্পনা
de_at: Neuer Testplan
fr_be: Nouveau plan de test
hi_in: नई परीक्षण योजना
hu_hu: Új Tesztterv
id_id: Rencana Uji Baru
it_it: Nuovo Piano Test
ja_jp: 新しいテスト計画
pl_pl: Nowy plan testów
pt_br: Novo Plano de Teste
ro_ro: Plan de testare nou
ru_ru: Новый план тестирования
sl_si: Nova baza testnih scenarijev
sq_al: Plani i ri i Testit
tr_tr: Yeni Test Planı
uk_ua: Новий Тест-план

source: New Test Case
bg_bg: Нов тест кейс
bn_bd: নতুন পরীক্ষার কেস
de_at: Neuer Testfall
fr_be: Nouveau scénario de test
hi_in: नया टेस्ट केस
hu_hu: Új Teszteset
id_id: Uji Kasus Baru
it_it: Nuovo Caso Test
ja_jp: 新しいテストケース
pl_pl: Nowy przypadek testowy
pt_br: Novo Caso de Teste
ro_ro: Proces de testare nou
ru_ru: Новый тестовый случай
sl_si: Nov testni scenarij
sq_al: Rasti i ri i provës
tr_tr: Yeni Test Senaryosu
uk_ua: Новий Тестовий Кейс

source: New Test Run
bg_bg: Ново Тест Изпълнение
de_at: Neuer Testlauf
fr_be: Nouvel essai
hu_hu: Új Tesztfuttatás
it_it: Nuova Esecuzione di Prova
ja_jp: 新しいテスト実行
pl_pl: Nowy przebieg testu
pt_br: Nova Execução de Teste
ro_ro: TestRun nou
ru_ru: Новый тестовый прогон
sl_si: Novo testiranje
uk_ua: Новий Тестовий Запуск

source: SEARCH
bg_bg: ТЪРСЕНЕ
bn_bd: অনুসন্ধান
de_at: SUCHEN
fr_be: RECHERCHER
hi_in: खोज
hu_hu: KERESÉS
id_id: CARI
it_it: CERCA
ja_jp: 検索
pl_pl: SZUKAJ
pt_br: PESQUISA
ro_ro: CĂUTARE
ru_ru: ПОИСК
sl_si: ISKANJE
sq_al: KERKIM
tr_tr: ARAMA
uk_ua: ПОШУК

source: Search Test Plans
bg_bg: Търсене на тест планове
bn_bd: অনুসন্ধানের পরীক্ষা পরিকল্পনা
de_at: Suche Testplan
fr_be: Rechercher des plans de test
hi_in: खोज परीक्षण योजनाएँ
hu_hu: Teszttervek Keresése
id_id: Cari Rencana Uji
it_it: Cerca Piani Test
ja_jp: テスト計画の検索
pl_pl: Wyszukaj plany testów
pt_br: Pesquisar Planos de Teste
ro_ro: Caută Test Plan-uri
ru_ru: Поиск планов тестирования
sl_si: Iskanje baz testnih scenarijev
sq_al: Planet e Testit të Kërkimit
tr_tr: Test Planları Ara
uk_ua: Пошук Тест-планів

source: Search Test Cases
bg_bg: Търсене на тест кейсове
bn_bd: অনুসন্ধান পরীক্ষার কেস
de_at: Suche Testfall
fr_be: Rechercher des scénarios de tests
hi_in: खोज टेस्ट मामले
hu_hu: Tesztesetek Keresése
id_id: Cari Uji Kasus
it_it: Cerca Casi Test
ja_jp: テストケースを検索
pl_pl: Wyszukaj przypadki testowe
pt_br: Pesquisar Casos de Teste
ro_ro: Caută Proces de Testare
ru_ru: Поиск тестовых случаев
sl_si: Iskanje testnih scenarijev
sq_al: Rastet e provave të kërkimit
tr_tr: Test Senaryoları Ara
uk_ua: Пошук Тестових Кейсів

source: Search Test Runs
bg_bg: Търсене на тест изпълнения
bn_bd: অনুসন্ধান পরীক্ষা চালায়
de_at: Suche Testlauf
fr_be: Rechercher des essais réalisés
hi_in: खोज टेस्ट रन
hu_hu: Tesztfuttatások Keresése
id_id: Cari Uji Operasi
it_it: Cerca Esegui Test
ja_jp: テスト実行を検索
pl_pl: Wyszukaj uruchomienia testów
pt_br: Pesquisar Execuções de Testes
ro_ro: Caută Test Run
ru_ru: Поиск тест-прогонов
sl_si: Iskanje testiranj
sq_al: Punimet e provave të kërkimit
tr_tr: Test Koşumları Ara
uk_ua: Пошук Тестових Запусків

source: Search Test Executions
ja_jp: テスト実行の検索
pl_pl: Wyszukaj wykonania testów
pt_br: Buscar execuções de teste
ru_ru: Поиск выполнений теста

source: TELEMETRY
bg_bg: ТЕЛЕМЕТРИЯ
bn_bd: টেলিমেট্রি
de_at: STATISTIKEN
fr_be: TÉLÉMÉTRIE
hi_in: टेलीमेट्री
hu_hu: TELEMETRIA
id_id: TELEMETRI
it_it: TELEMETRIA
ja_jp: テレメトリー
pl_pl: TELEMETRIA
pt_br: TELEMETRIA
ro_ro: TELEMETRIE
ru_ru: ТЕЛЕМЕТРИЯ
sl_si: TELEMETRIJA
sq_al: TELEMETRI
tr_tr: TELEMETRİ
uk_ua: ТЕЛЕМЕТРІЯ

source: Testing
bg_bg: Тестване
bn_bd: পরীক্ষা করা হচ্ছে
de_at: Überprüfung läuft
fr_be: En Test
hi_in: परिक्षण
hu_hu: Tesztelés
id_id: Pengujian
it_it: Test
ja_jp: テスト
pl_pl: Testowanie
pt_br: Testando
ro_ro: Testare
ru_ru: Тестирование
sl_si: Testiranje
sq_al: Duke testuar
tr_tr: Test
uk_ua: Тестування

source: Breakdown
bg_bg: Разбивка
bn_bd: ভাঙনের
de_at: Aufschlüsselung
fr_be: Panne
hi_in: विश्लेषण
hu_hu: Elemzés
id_id: Perincian
it_it: Ripartizione
ja_jp: ブレイクダウン
pl_pl: Awaria
pt_br: Detalhamento
ru_ru: Разбивка
sl_si: Razčlenitev
sq_al: Thyej
tr_tr: Analiz
uk_ua: Розподіл

source: Execution
hu_hu: Végrehajtás
ja_jp: 実行
pl_pl: Wykonanie
pt_br: Execuções
ru_ru: Выполнение
sl_si: Izvedbe
uk_ua: Виконання

source: Matrix
bg_bg: Матрица
fr_be: Matrice
hu_hu: Mátrix
ja_jp: マトリクス
pl_pl: Matryca
pt_br: Matriz
ru_ru: Матрица
sl_si: Matrika
uk_ua: Матриця

source: Trends
hu_hu: Trendek
ja_jp: トレンド
pl_pl: Popularne
pt_br: Tendências
ru_ru: Тенденции
sl_si: Trendi
uk_ua: Тренди

source: TestCase health
bg_bg: Флейки тестове
bn_bd: TestCase স্বাস্থ্য
de_at: TestCase Gesundheit
fr_be: Santé du scénario de test
hi_in: टेस्ट कैस स्वास्थ्य
hu_hu: Teszteset állapota
id_id: Kesehatan UjiKasus
it_it: Salute TestCase
ja_jp: テストケースの状況
pl_pl: Kondycja przypadków testowych
pt_br: Saúde do Caso de Teste
ro_ro: Starea de sănătate a Procesului de Testare
ru_ru: Состояние тестовых случаев
sl_si: Zdravje testnih scenarijev
sq_al: Shëndeti i Rastit të Testimit
tr_tr: Test Senaryosu Sağlığı
uk_ua: Стан Тестових Кейсів

source: ADMIN
bg_bg: АДМИН
bn_bd: অ্যাডমিন
fr_be: ADMINISTRATEUR
hi_in: प्रशासन
it_it: AMMINISTRATORE
ja_jp: 管理者
pl_pl: ADMINISTRACJA
ru_ru: АДМИН
sl_si: ADMINISTRACIJA
sq_al: ADMINISTRATOR
tr_tr: YÖNETİM
uk_ua: АДМІН

source: Groups
bg_bg: Групи
de_at: Gruppen
fr_be: Groupes
hu_hu: Csoportok
ja_jp: グループ
pl_pl: Grupy
pt_br: Grupos
ru_ru: Группы
sl_si: Skupine
uk_ua: Групи

source: Everything else
bg_bg: Други
bn_bd: অন্য সব কিছুর
de_at: Alles andere
fr_be: Tout le reste
hi_in: बाकि सब
hu_hu: Minden más
id_id: Lainnya
it_it: Tutto il resto
ja_jp: 他のすべて
pl_pl: Pozostałe ustawienia
pt_br: Todo o resto
ro_ro: Orice altceva
ru_ru: Прочее
sl_si: Ostalo
sq_al: Gjithçka tjetër
tr_tr: Geri kalan her şey
uk_ua: Все інше

source: MORE
ja_jp: もっと見る
ru_ru: ЕЩЕ

source: Report an Issue
bg_bg: Съобщи за проблем
bn_bd: সমস্যার প্রতিবেদন করুন
de_at: Einen Fehler melden
fr_be: Signaler un problème
hi_in: समस्या की रिपोर्ट करें…
hu_hu: Hibabejelentés
id_id: Laporkan masalah
it_it: Segnala un Problema
ja_jp: 問題を報告する
pl_pl: Zgłoś błąd
pt_br: Relatar um Problema
ro_ro: Raportează o problemă
ru_ru: Сообщить о проблеме
sl_si: Prijavi težavo
sq_al: Raportoni një çështje
tr_tr: Sorun Bildir
uk_ua: Повідомити про Проблему

source: Ask for help on StackOverflow
bg_bg: Потърси помощ в StackOverflow
bn_bd: সাহায্য চাইতে StackOverflow
de_at: Bitten Sie um Hilfe auf StackOverflow
fr_be: Demander de l’aide sur StackOverflow
hi_in: StackOverflow पर मदद के लिए पूछें
hu_hu: Segítségkérés StackOverflow-on keresztül
id_id: Cari bantuan di StackOverflow
it_it: Chiedi aiuto su StackOverflow
ja_jp: StackOverflowで助けを求める
pl_pl: Poproś o pomoc na StackOverflow
pt_br: Pedir ajuda no StackOverflow
ro_ro: Cereți ajutor pe StackOverflow
ru_ru: Запросить помощь в StackOverflow
sl_si: Postavite vprašanje glede uporabe Kiwi TCMS na StackOverflow
sq_al: Kërkoni ndihmë në StackOverflow
tr_tr: StackOverflow'da yardım isteyin
uk_ua: Запитати допомогу на StackOverflow

source: Donate €5 via Open Collective
bg_bg: Дари €5 чрез Open Collective
bn_bd: ওপেন কালেক্টিভের মাধ্যমে 5 ডলার দান করুন
de_at: Spende €5 über Open Collective
fr_be: Faire un don de 5 € via Open Collective
hi_in: ओपन कलेक्टिव के माध्यम से € 5 दान करें
hu_hu: €5 támogatás az Open Collective-en keresztül
id_id: Donasi €5 melalui Open Collective
it_it: Dona €5 tramite Open Collective
ja_jp: Open Collective経由で€5を寄付する
pl_pl: Wesprzyj €5 za pośrednictwem Open Collective
pt_br: Doe €5 através da Open Collective
ro_ro: Donează 5 Eur prin Open Collective
ru_ru: Пожертвовать €5 через Open Collective
sl_si: Prispevajte 5€ preko Open Collective
uk_ua: Пожертвувати €5 через Open Collective

source: Administration Guide
bg_bg: Ръководство за администрация
bn_bd: প্রশাসন গাইড
de_at: Administratorhandbuch
fr_be: Guide de l'administrateur
hi_in: प्रशासन गाइड
hu_hu: Admin Útmutató
id_id: Panduan Administrasi
it_it: Guida amministratore
ja_jp: 管理ガイド
pl_pl: Przewodnik administratora
pt_br: Manual do Administrador
ro_ro: Ghid de administrare
ru_ru: Руководство администратора
sl_si: Priročnik za administratorje
sq_al: Udhëzues Administrimi
tr_tr: Yönetim Kılavuzu
uk_ua: Посібник з Адміністрування

source: User Guide
bg_bg: Потребителско ръководство
bn_bd: ব্যবহারকারীর নির্দেশিকা
de_at: Benutzerhandbuch
fr_be: Guide de l'utilisateur
hi_in: उपयोगकर्ता गाइड
hu_hu: Felhasználói Útmutató
id_id: Panduan pengguna
it_it: Guida Utente
ja_jp: ユーザーガイド
pl_pl: Przewodnik użytkownika
pt_br: Manual do Usuário
ro_ro: Ghidul utilizatorului
ru_ru: Руководство пользователя
sl_si: Uporabniški priročnik
sq_al: Udhëzues Përdorues
tr_tr: Kullanım Kılavuzu
uk_ua: Керівництво користувача

source: API Help
bg_bg: API документация
bn_bd: API সহায়তা
de_at: API-Hilfe
fr_be: Aide sur l’API
hi_in: API सहायता
hu_hu: API Súgó
id_id: Bantuan API
it_it: Aiuto Help
ja_jp: API ヘルプ
pl_pl: Pomoc API
pt_br: Ajuda da API
ro_ro: Ajutor API
ru_ru: Справка по API
sl_si: Pomoč za API
sq_al: Ndihmë API
tr_tr: API Yardım
uk_ua: Довідка по API

source: New user awaiting approval
bg_bg: Нов потребител, чака потвърждение
bn_bd: নতুন ব্যবহারকারী অনুমোদনের অপেক্ষায়
de_at: Neuer Benutzer wartet auf Genehmigung
fr_be: Nouvel utilisateur en attente d’approbation
hi_in: नए उपयोगकर्ता की मंजूरी का इंतजार
hu_hu: Új felhasználó jóváhagyásra vár
id_id: Pengguna baru menunggu persetujuan
it_it: Nuovo utente in attesa di approvazione
ja_jp: 承認待ちの新規ユーザー
pl_pl: Nowy użytkownik oczekujący na zatwierdzenie
pt_br: Novo usuário aguardando aprovação
ro_ro: Un utilizator nou în așteptarea aprobării
ru_ru: Новый пользователь в ожидании подтверждения
sl_si: Nov uporabnik - potrebna potrditev uporabniškega računa
sq_al: Përdorues i ri që pret miratimin
tr_tr: Onay bekleyen yeni kullanıcı var
uk_ua: Новий користувач очікує затвердження

source: NEW: TestRun #%(pk)d - %(summary)s
bg_bg: НОВО: Тест Изпълнение #%(pk)d - %(summary)s
bn_bd: নতুন: TestRun #%(pk)d - %(summary)s
de_at: Neu: Testlauf #%(pk)d - %(summary)s
fr_be: NOUVEAU: Essai #%(pk)d - %(summary)s
hi_in: नया: TestRun #%(pk)d - %(summary)s
hu_hu: ÚJ: Tesztfuttatás #%(pk)d - %(summary)s
id_id: BARU: UjiOperasi #%(pk)d - %(summary)s
it_it: NUOVO: TestRun #%(pk)d - %(summary)s
ja_jp: 新着: テストラン #%(pk)d - %(summary)s
pl_pl: NOWE: Przebieg testu #%(pk)d – %(summary)s
pt_br: NOVO: Execução de Teste #%(pk)d - %(summary)s
ro_ro: NOU: TestRun #%(pk)d - %(summary)s
ru_ru: НОВЫЙ: тест-прогон #%(pk)d - %(summary)s
sl_si: NOVO: Testiranje #%(pk)d - %(summary)s
sq_al: E RE: TestRun #%(pk)d - %(summary)s
tr_tr: YENİ: Test Koşumu #%(pk)d - %(summary)s
uk_ua: НОВЕ: Тестовий Запуск #%(pk)d - %(summary)s

source: Bug #%(pk)d - %(summary)s
bg_bg: Бъг #%(pk)d - %(summary)s
de_at: Fehler #%(pk)d - %(summary)s
fr_be: Anomalie #%(pk)d - %(summary)s
hu_hu: Meghibásodás #%(pk)d - %(summary)s
ja_jp: バグ #%(pk)d - %(summary)s
pl_pl: Błąd #%(pk)d - %(summary)s
ru_ru: Ошибка #%(pk)d - %(summary)s
sl_si: Napaka #%(pk)d - %(summary)s
uk_ua: Помилка #%(pk)d - %(summary)s

source: CONFIRMED
bg_bg: ПОТВЪРДЕНО
bn_bd: নিশ্চিত
de_at: BESTÄTIGT
fr_be: CONFIRMÉ
hi_in: पुष्टिकृत
hu_hu: MEGERŐSÍTETT
id_id: DIKONFIRMASI
it_it: CONFERMATO
ja_jp: 確認済み
pl_pl: POTWIERDZONY
pt_br: CONFIRMADO
ro_ro: CONFIRMAT
ru_ru: ПОДТВЕРЖДЕНО
sl_si: POTRJEN
sq_al: KONFIRMUAR
tr_tr: ONAYLANDI
uk_ua: ПІДТВЕРДЖЕНО

source: OTHER
bg_bg: ДРУГИ
bn_bd: অন্যান্য
de_at: ANDERE
fr_be: AUTRE
hi_in: अन्य
hu_hu: EGYÉB
id_id: LAINNYA
it_it: ALTRO
ja_jp: その他
pl_pl: INNE
pt_br: OUTRO
ro_ro: ALTELE
ru_ru: ДРУГОЕ
sl_si: DRUGO
sq_al: TË TJERA
tr_tr: DİĞER
uk_ua: ІНШЕ

source: TOTAL
bg_bg: ОБЩО
bn_bd: মোট
de_at: GESAMT
hi_in: कुल
hu_hu: ÖSSZESEN
it_it: TOTALE
ja_jp: 合計
pl_pl: OGÓŁEM
ru_ru: ИТОГО
sl_si: SKUPAJ
sq_al: TOTALI
tr_tr: TOPLAM
uk_ua: ВСЬОГО

source: Test plan
bg_bg: Тест план
bn_bd: পরীক্ষণ পরিকল্পনা
fr_be: Plan de test
hi_in: टेस्ट प्लान
hu_hu: Tesztterv
id_id: Rencana uji
it_it: Piano Test
ja_jp: テスト計画
pl_pl: Plan testów
pt_br: Plano de teste
ro_ro: Planul de testare
ru_ru: План тестирования
sl_si: Baza testni scenarijev
sq_al: Plani i testimit
tr_tr: Test planı
uk_ua: Тест-план

source: Test run
bg_bg: Тест Изпълнение
bn_bd: পরীক্ষা রান
de_at: Testlauf
fr_be: Test exécuté
hi_in: टेस्ट रन
hu_hu: Teszt futtatás
id_id: Uji operasi
it_it: Esecuzione test
ja_jp: テストの実行
pl_pl: Przebieg testu
pt_br: Execução de teste
ru_ru: Прогонка теста
sl_si: Testiranje
sq_al: Drejtimi i provës
tr_tr: Test koşumu
uk_ua: Тестовий запуск

source: Test run summary
bg_bg: Резюме от Тест Изпълнение
bn_bd: পরীক্ষা রান সারসংক্ষেপ
de_at: Zusammenfassung Testlauf
fr_be: Résumé des essais de test
hi_in: टेस्ट रन का सारांश
hu_hu: Tesztfuttatás összefoglaló
id_id: Ringkasan uji operasi
it_it: Sommario esecuzione test
ja_jp: テスト実行の概要
pl_pl: Podsumowanie przebiegu testu
pt_br: Resumo da execução do teste
ro_ro: Test run sumar
ru_ru: Итоги по тестовому прогону
sl_si: Povzetek testiranja
sq_al: Përmbledhje skenari testimi
tr_tr: Test koşum özeti
uk_ua: Резюме тестового запуску

source: Testing Breakdown
bg_bg: Разбивка на тестове
bn_bd: পরীক্ষার বিরতি
de_at: Aufschlüsselung des Tests
fr_be: Palier de test
hi_in: परीक्षण ब्रेकडाउन
hu_hu: Tesztelés Elemzés
id_id: Rincian pengujian
it_it: Ripartizione Test
ja_jp: テストの分析
pl_pl: Podział testów
pt_br: Detalhamento do teste
ro_ro: Testarea defalcării
ru_ru: Этапы тестирования
sl_si: Razčlenitev testiranja
sq_al: Testimi i ndarjes
tr_tr: Test Dökümü
uk_ua: Розподіл тестування

source: Total
bg_bg: Oбщо
bn_bd: মোট
de_at: Gesamt
hi_in: कुल
hu_hu: Összes
it_it: Totale
ja_jp: 合計
pl_pl: Łącznie
ru_ru: Итого
sl_si: Skupaj
sq_al: Totali
tr_tr: Toplam
uk_ua: Загалом

source: Automated
bg_bg: Автоматизирано
bn_bd: অটোমেটেড
de_at: Automatisiert
fr_be: Automatiser
hi_in: स्वचालित
hu_hu: Automatizált
id_id: Otomatis
it_it: Automatizzato
ja_jp: 自動化
pl_pl: Zautomatyzowany
pt_br: Automatizado
ro_ro: Automatizat
ru_ru: Автоматизирован
sl_si: Avtomatizirano
sq_al: Automatizuar
tr_tr: Otomatize
uk_ua: Автоматизовано

source: Manual
bg_bg: Ръчно
bn_bd: নির্দেশিকা
de_at: Manuell
fr_be: Manuelle
hi_in: मैन्युअल
hu_hu: Kézi
it_it: Manuale
ja_jp: 手動
pl_pl: Ręcznie
ru_ru: Ручной
sl_si: Ročno
sq_al: Udhëzues
tr_tr: Manuel
uk_ua: Ручний

source: Categories
bg_bg: Категории
bn_bd: প্রকার
de_at: Testobjekte
fr_be: Catégories
hi_in: श्रेणियाँ
hu_hu: Kategóriák
id_id: Kategori
it_it: Categorie
ja_jp: カテゴリ
pl_pl: Kategorie
pt_br: Categorias
ro_ro: Categorii
ru_ru: Категории
sl_si: Kategorije
sq_al: Kategoritë
tr_tr: Kategoriler
uk_ua: Категорії

source: Execution Dashboard
hu_hu: Végrehajtási irányítópult
ja_jp: 実行ダッシュボード
pl_pl: Panel wykonania
pt_br: Painel de execução
ru_ru: Панель исполнения
sl_si: Pregled izvedenih testiranj
uk_ua: Панель Виконання

source: Child TPs
hu_hu: Gyermek TPk
ja_jp: 子TPs
pl_pl: Podrzędne TP
pt_br: TPs infantis
ru_ru: Вложенные планы тестирования
uk_ua: Дочірні Тест-плани

source: Status
bg_bg: Статус
bn_bd: অবস্থা
fr_be: Statut
hi_in: स्थिति
hu_hu: Állapot
it_it: Stato
ja_jp: 状態
ro_ro: Statutul
ru_ru: Состояние
sq_al: Gjendja
tr_tr: Durum
uk_ua: Статус

source: Default tester
bg_bg: Тестер по подразбиране
bn_bd: ডিফল্ট পরীক্ষক
de_at: Standardtester
fr_be: Testeur par défaut
hi_in: डिफ़ॉल्ट परीक्षक
hu_hu: Alapértelmezett tesztelő
id_id: Penguji semula
it_it: Tester predefinito
ja_jp: デフォルトのテスター
pl_pl: Domyślny tester
pt_br: Testador padrão
ro_ro: Tester implicit
ru_ru: Тестер по умолчанию
sl_si: Privzeti tester
sq_al: Testuesi paracaktuar
tr_tr: Varsayılan Test Uzmanı
uk_ua: Тестер за замовчуванням

source: TC
ru_ru: Тестовый пример

source: TR
ru_ru: Выполнение тестов

source: Tested by
bg_bg: Тествано от
bn_bd: দ্বারা পরীক্ষিত
de_at: Getestet von
fr_be: Testé par
hi_in: के द्वारा परखा गया
hu_hu: Tesztelte
id_id: Diuji oleh
it_it: Testato da
ja_jp: によってテストされた
pl_pl: Testowane przez
pt_br: Testado por
ro_ro: Testat de
ru_ru: Проверено
sl_si: Testiral
sq_al: E testuar nga
tr_tr: Test Eden
uk_ua: Тестовано

source: Finished at
bg_bg: Завърши в
bn_bd: শেষ হয়েছে
de_at: Beendet am
fr_be: Fini à
hi_in: पर समाप्त हुआ
hu_hu: Befejezve
id_id: Selesai pada
it_it: Finito il
ja_jp: 完了
pl_pl: Zakończono o
pt_br: Finalizado em
ro_ro: Finalizat la
ru_ru: Завершено
sl_si: Končano ob
sq_al: Mbaruar në
tr_tr: Tamamlandı
uk_ua: Завершено о

source: Execution Trends
hu_hu: Végrehajtási trendek
ja_jp: 実行のトレンド
pl_pl: Trendy wykonań
pt_br: Tendências de Execução
ru_ru: Тенденции исполнения
sl_si: Pregled zgodovine testiranj
uk_ua: Тренди Виконання

source: Positive
bg_bg: Положителен
bn_bd: ইতিবাচক
de_at: Positiv
fr_be: Positif
hi_in: सकारात्मक
hu_hu: Pozitív
id_id: Positif
it_it: Positivo
ja_jp: ポジティブ
pl_pl: Pozytywny
pt_br: Positivo
ro_ro: Pozitiv
ru_ru: Положительный
sl_si: Pozitivno
uk_ua: Позитивний

source: Neutral
bg_bg: Неутрален
bn_bd: নিরপেক্ষ
fr_be: Neutre
hi_in: निष्पक्ष
hu_hu: Semleges
id_id: Netral
it_it: Neutrale
ja_jp: ニュートラル
pl_pl: Neutralny
pt_br: Neutro
ro_ro: Neutru
ru_ru: Нейтральный
sl_si: Nevtralno
uk_ua: Нейтральний

source: Negative
bg_bg: Отрицателен
bn_bd: নেগেটিভ
de_at: Negativ
fr_be: Négatif
hi_in: नकारात्मक
hu_hu: Negatív
id_id: Negatif
it_it: Negativo
ja_jp: ネガティブ
pl_pl: Negatywny
pt_br: Negativo
ro_ro: Negativ
ru_ru: Отрицательный
sl_si: Negativno
uk_ua: Негативний

source: Execution Matrix
hu_hu: Végrehajtási mátrix
ja_jp: 実行マトリクス
pl_pl: Macierz wykonań testów
pt_br: Matriz de Execução
ru_ru: Матрица выполнения
sl_si: Matrika izvajanja
uk_ua: Матриця Виконання

source: Order
bg_bg: Подредба
de_at: Reihenfolge
fr_be: Tri
hu_hu: Rendelés
id_id: Urutan
it_it: Ordine
ja_jp: 順序
pl_pl: Kolejność
pt_br: Ordem
ro_ro: Comandă
ru_ru: Порядок
sl_si: Vrstni red
uk_ua: Порядок

source: Ascending
bg_bg: Възходящ
de_at: Aufsteigend
fr_be: Ordre croissant
hu_hu: Növekvő
id_id: Naik
it_it: Crescente
ja_jp: 昇順
pl_pl: Rosnąco
pt_br: Crescente
ro_ro: Crescător
ru_ru: По возрастанию
sl_si: Naraščajoče
uk_ua: За зростанням

source: Descending
bg_bg: Низходящ
de_at: Absteigend
fr_be: Ordre décroissant
hu_hu: Csökkenő
id_id: Turun
it_it: Decrescente
ja_jp: 降順
pl_pl: Malejąco
pt_br: Decrescente
ro_ro: Descrescător
ru_ru: По убыванию
sl_si: Padajoče
uk_ua: За спаданням

source: Test case
bg_bg: Тест кейс
bn_bd: পরীক্ষা ক্ষেত্রে
de_at: Testfall
fr_be: Scénario de test
hi_in: टेस्ट केस
hu_hu: Teszteset
id_id: Uji kasus
it_it: Caso test
ja_jp: テストケース
pl_pl: Przypadek testowy
pt_br: Caso de Teste
ro_ro: Procese de test
ru_ru: Тестовый случай
sl_si: Testni scenariji
sq_al: Rast testi
tr_tr: Test senaryosu
uk_ua: Тестовий кейс

source: Most frequently failing test cases
bg_bg: Тест кейсове с най-много провалени изпълнения
bn_bd: সবচেয়ে বেশিবার ব্যর্থ টেস্ট মামলা
de_at: Am häufigsten fehlgeschlagene Testfälle
fr_be: Les cas de test les plus souvent en échec
hi_in: सबसे अधिक बार असफल परीक्षण के मामले
hu_hu: Leggyakoribb sikertelen tesztek
id_id: Uji kasus yang paling sering gagal
it_it: Casi di test più frequentemente falliti
ja_jp: 最も頻繁に失敗するテストケース
pl_pl: Najczęściej zawodzące przypadki testowe
pt_br: Casos de teste com falha mais frequentes
ro_ro: Cele mai frecvente procese de testare
ru_ru: Часто падающие тестовые случаи
sl_si: Najbolj nestabilni testni scenariji
sq_al: Rastet më të shpeshta të dështimit
tr_tr: Sıklıkla başarısız olan test durumları
uk_ua: Тестові кейси з найбільшою частотою збоїв
