Repository: kiwitcms/Kiwi
Catalog: tcms/locale/*/LC_MESSAGES/django.po
Languages: bg_bg, bn_bd, de_at, fr_be, hi_in, hu_hu, id_id, it_it, ja_jp, pl_pl, pt_br, ro_ro, ru_ru, sl_si, sq_al, tr_tr, uk_ua

source: Test Case
bg_bg: Тест кейс
bn_bd: পরীক্ষা ক্ষেত্রে
de_at: Testfall
fr_be: Scénario de test
hi_in: परीक्षण के मामले
hu_hu: Teszteset
id_id: Uji Kasus
it_it: Caso Test
ja_jp: テストケース
pl_pl: Przypadek testowy
pt_br: Caso de teste
ro_ro: Procese de test
ru_ru: Тестовый случай
sl_si: Testni scenarij
sq_al: Rast Testimi
tr_tr: Test Senaryosu
uk_ua: Тестовий Кейс

source: Failed executions
bg_bg: Провалени
bn_bd: বিফল এক্সিকিউশনের
de_at: Fehlgeschlagene Ausführung
fr_be: Exécutions échouées
hi_in: असफल क्रियान्वयन
hu_hu: Sikertelen végrehajtások
id_id: Eksekusi gagal
it_it: Esecuzioni fallite
ja_jp: 失敗した実行
pl_pl: Nieudane wykonania testów
pt_br: Execuções com falha
ro_ro: Execuții eșuate
ru_ru: Упавшие прогоны
sl_si: Število neuspešnih
sq_al: Rastet e ekzekutimit
tr_tr: Başarısız Koşumlar
uk_ua: Збійні виконання

source: %% of failed executions
bg_bg: %% бр
bn_bd: %% এক্সিকিউশনের ব্যর্থ হওয়ার
de_at: %% der fehlgeschlagenen Ausführung
fr_be: %% d'exécutions échouées
hi_in: असफल क्रियान्वयन के प्रतिशत(%%)
hu_hu: %% sikertelen végrehajtások
id_id: %% gagal dieksekusi
it_it: %% di esecuzioni fallite
ja_jp: %% 失敗した実行
pl_pl: %% nieudanych wykonań testów
pt_br: %% de execuções com falha
ro_ro: %% execuții eșuate
ru_ru: %% упавших прогонов
sl_si: %% neuspešnih
sq_al: %% ekzekutime të dështuara
tr_tr: başarısız koşumların %%
uk_ua: %% невдалих виконань

source: Page not found
bg_bg: Страницата не е намерена
bn_bd: পৃষ্ঠা খুঁজে পাওয়া যায়নি
de_at: Die Seite wurde nicht gefunden
fr_be: Page non trouvée
hi_in: पृष्ठ नहीं मिला
hu_hu: Az oldal nem található
id_id: Halaman tidak ditemukan
it_it: Pagina non trovata
ja_jp: ページが見つかりませんでした。
pl_pl: Strona nie znaleziona
pt_br: Página não encontrada
ro_ro: Pagina nu a fost găsită
ru_ru: Страница не найдена
sl_si: Strani ni mogoče najti
sq_al: Faqja nuk u gjet
tr_tr: Sayfa bulunamadı
uk_ua: Сторінку не знайдено

source: Internal Server Error
bg_bg: Вътрешна грешка на сървъра
bn_bd: অভ্যন্তরীণ সার্ভার ত্রুটি
de_at: Interner Serverfehler
fr_be: Erreur interne du serveur
hi_in: आंतरिक सर्वर त्रुटि
hu_hu: Belső szerverhiba
it_it: Errore Server Interno
ja_jp: 内部サーバーエラー
pl_pl: Wewnętrzny błąd serwera
pt_br: Erro Interno do Servidor
ro_ro: Eroare Interna la Server
ru_ru: Внутренняя ошибка сервера
sl_si: Notranja napaka na strežniku
sq_al: Gabim i brendshëm i serverit
tr_tr: Sunucuda hata oluştu
uk_ua: Внутрішня помилка сервера

source: Deactivate
ja_jp: 無効にする
ru_ru: Отключить

source: Attachment upload error
hu_hu: Csatolmány feltöltése hibára futott
ja_jp: 添付ファイルのアップロードエラー
pl_pl: Błąd przesyłania załącznika
pt_br: Erro ao carregar anexo
ru_ru: Ошибка загрузки вложения
sl_si: Napaka pri nalaganju priponke
uk_ua: Помилка завантаження вкладення

source: Are you sure you want to delete this attachment?
bg_bg: Сигурни ли сте, че искате да изтриете прикачения файл?
bn_bd: আপনি কি এই সংযুক্তিটি মোছার বিষয়ে নিশ্চিত?
de_at: Möchtest du diesen Anhang wirklich löschen?
fr_be: Êtes-vous sûr de vouloir supprimer cette pièce jointe ?
hi_in: क्या आप वाकई इस अटैचमेंट को हटाना चाहते हैं?
hu_hu: Biztosan törölhető ez a melléklet?
id_id: Apakah Anda yakin ingin menghapus lampiran ini?
it_it: Sicuro di voler eliminare questo allegato?
ja_jp: この添付ファイルを削除してよろしいですか？
pl_pl: Jesteś pewien, że chcesz usunąć ten załącznik?
pt_br: Tem certeza de que deseja excluir esse anexo?
ro_ro: Sunteţi sigur că doriţi să ştergeţi acest ataşament?
ru_ru: Вы действительно хотите удалить это вложение?
sl_si: Ali ste prepričani, da želite izbrisati to priponko?
sq_al: Jeni të sigurt që doni te fshjini këtë material të bashkëngjitur?
tr_tr: Bu eki silmek istediğinize emin misiniz?
uk_ua: Ви впевнені, що хочете видалити це вкладення?

source: day
bg_bg: ден
de_at: Tag
fr_be: jour
hu_hu: nap
it_it: giorno
ja_jp: 日
pl_pl: dzień
pt_br: dia
ru_ru: день
sl_si: dan
uk_ua: день

source: days
bg_bg: дни
de_at: Tage
fr_be: jours
hu_hu: napok
it_it: giorni
ja_jp: 日間
pl_pl: dni
pt_br: dias
ru_ru: дни
sl_si: dni
uk_ua: дні

source: hour
bg_bg: час
de_at: Stunde
fr_be: heure
hu_hu: óra
it_it: ora
ja_jp: 時間
pl_pl: godzina
pt_br: hora
ru_ru: час
sl_si: ura
uk_ua: година

source: hours
bg_bg: часове
de_at: Stunden
fr_be: heures
hu_hu: órák
it_it: ore
ja_jp: 時間
pl_pl: godziny
pt_br: horas
ru_ru: часы
sl_si: ur
uk_ua: години

source: minute
bg_bg: минута
hu_hu: perc
it_it: minuto
ja_jp: 分
pl_pl: minuta
pt_br: minuto
ru_ru: минута
sl_si: minuta
uk_ua: хвилина

source: minutes
bg_bg: минути
de_at: Minuten
hu_hu: percek
it_it: minuti
ja_jp: 分間
pl_pl: minuty
pt_br: minutos
ru_ru: минуты
sl_si: minut
uk_ua: хвилини

source: second
bg_bg: секунда
de_at: Sekunde
fr_be: seconde
hu_hu: másodperc
it_it: secondo
ja_jp: 秒
pl_pl: sekunda
pt_br: segundo
ru_ru: секунда
sl_si: sekunda
uk_ua: секунда

source: seconds
bg_bg: секунди
de_at: Sekunden
fr_be: secondes
hu_hu: másodpercek
it_it: secondi
ja_jp: 秒間
pl_pl: sekundy
pt_br: segundos
ru_ru: секунды
sl_si: sekund
uk_ua: секунди

source: the leading open source test case management system
bg_bg: водещата система за управление на тестове с отворен код
bn_bd: শীর্ষস্থানীয় open source test case management system
de_at: das führende Open-Source Testfall-Management-System
fr_be: le système de gestion de scénario de test leader en open source
hi_in: open source test case management system में प्रमुख
hu_hu: a vezető nyílt forráskódú teszteset kezelő rendszer
id_id: sistem manajemen uji kasus open source terkemuka
it_it: il sistema di gestione del caso test open source
ja_jp: 主要なオープンソーステストケース管理システム
pl_pl: wiodący otwartoźródłowy system zarządzania przypadkami testowymi
pt_br: sistema principal do gerenciamento de casos de teste de código aberto
ro_ro: principalul sistem de gestionare a proceselor de testare open source
ru_ru: лидер в системах управления тестами с открытым исходным кодом
sl_si: vodilni odprtokodni sistem za upravljanje s testnimi scenariji
sq_al: sistemi kryesor i menaxhimit të çështjeve të testit me kod-burim të hapur
tr_tr: önde gelen açık kaynak test süreçleri yönetim sistemi
uk_ua: провідна система управління тестовими кейсами з відкритим кодом

source: Welcome to Kiwi TCMS! To confirm email address for username `%(user)s` and activate your account please follow this URL: %(confirm_url)s Regards, Kiwi TCMS
ja_jp: Kiwi TCMSへようこそ！ユーザー名 %(user)s のメールアドレスを確認してアカウントを有効化するには、以下のURLにアクセスしてください：%(confirm_url)s よろしくお願いいたします。 Kiwi TCMS
pl_pl: Witamy w Kiwi TCMS! Aby potwierdzić adres e-mail dla użytkownika %(user)s i aktywować swoje konto, kliknij poniższy link: %(confirm_url)s Pozdrowienia, Kiwi TCMS
pt_br: Bem-vindo ao Kiwi TCMS! Para confirmar o endereço de e-mail para o nome de usuário %(user)s e ativar sua conta por favor siga esse URL: %(confirm_url)s Atenciosamente, Kiwi TCMS
ru_ru: Добро пожаловать в Kiwi TCMS! Чтобы подтвердить адрес электронной почты для имени пользователя "%(user)s" и активировать свою учетную запись, пожалуйста, перейдите по этой ссылке: %(confirm_url)s С уважением, Kiwi TCMS
uk_ua: Ласкаво просимо до Kiwi TCMS! Щоб підтвердити електронну адресу для користувача `%(user)s` і активувати ваш обліковий запис, будь ласка, перейдіть за цим посиланням: %(confirm_url)s З повагою, Kiwi TCMS

source: Bug %(pk)s has been updated. Link: %(bug_url)s Summary: %(summary)s Created at: %(creation_date)s Reporter: %(reporter)s Assignee: %(assignee)s Product: %(product)s Version: %(version)s Build: %(build)s Last comment: %(last_comment)s
de_at: Fehler %(pk)s wurde Ihnen zugewiesen. Link: %(bug_url)s Zusammenfassung: %(summary)s Erstellt am: %(creation_date)s Reporter: %(reporter)s Zugewiesen an: %(assignee)s Produkt: %(product)s Version: %(version)s Build: %(build)s Letztes Kommentar: %(last_comment)s
fr_be: Incident %(pk)s a été mis à jour. Lien : %(bug_url)s Sommaire : %(summary)s Créer le : %(creation_date)s Rapporteur : %(reporter)s Assigné à : %(assignee)s Produit : %(product)s Version : %(version)s Construction : %(build)s Dernier commentaire : %(last_comment)s
ja_jp: バグ %(pk)s が更新されました。 リンク：%(bug_url)s 要約：%(summary)s 作成日：%(creation_date)s レポーター：%(reporter)s 担当者：%(assignee)s 製品：%(product)s バージョン：%(version)s ビルド：%(build)s 最後のコメント： %(last_comment)s
pl_pl: Błąd %(pk)s został zaktualizowany. Link: %(bug_url)s Podsumowanie: %(summary)s Utworzono: %(creation_date)s Zgłaszający: %(reporter)s Przypisany do: %(assignee)s Produkt: %(product)s Wersja: %(version)s Kompilacja: %(build)s Ostatni komentarz: %(last_comment)s
pt_br: O bug %(pk)s foi atualizado. Link: %(bug_url)s Resumo: %(summary)s Criada em: %(creation_date)s Reporta: %(reporter)s Atribuído: %(assignee)s Produto: %(product)s Versão: %(version)s Build: %(build)s Último comentário: %(last_comment)s
ru_ru: Ошибка %(pk)s была назначена вам. Ссылка: %(bug_url)s Итоги: %(summary)s Создано: %(creation_date)s Сообщивший: %(reporter)s Назначен: %(assignee)s Продукт: %(product)s Версия: %(version)s Сборка: %(build)s Последний комментарий: %(last_comment)s
sl_si: Vsebina napake %(pk)s je bila posodobljena Povezava: %(bug_url)s Povzetek: %(summary)s Ustvarjeno: %(creation_date)s Prijavil: %(reporter)s Zadolžena oseba: %(assignee)s Produkt: %(product)s Verzija: %(version)s Različica: %(build)s Zadnji komentar: %(last_comment)s
uk_ua: Помилку %(pk)s було оновлено. Посилання: %(bug_url)s Резюме: %(summary)s Створено: %(creation_date)s Автор: %(reporter)s Виконавець: %(assignee)s Продукт: %(product)s Версія: %(version)s Збірка: %(build)s Останній коментар: %(last_comment)s

source: TestCase has been deleted by %(username)s!
bg_bg: Тест кейсът е изтрит от %(username)s!
bn_bd: টেস্টক্যাস দ্বারা মুছে ফেলা হয়েছে %(username)s!
de_at: Testfall wurde von %(username)s gelöscht!
fr_be: Le scénario de test a été supprimé par %(username)s!
hi_in: TestCase को %(username)s द्वारा हटा दिया गया है!
hu_hu: Tesztesetet törölte %(username)s!
id_id: UjiKasus telah dihapus oleh %(username)s!
it_it: TestCase è stato eliminato da %(username)s!
ja_jp: テストケースが %(username)s によって削除されました！
pl_pl: Przypadek testowy został usunięty przez %(username)s!
pt_br: TestCase foi excluído por %(username)s!
ro_ro: Cazul de test a fost șters de %(username)s!
ru_ru: Тестовый случай был удален %(username)s!
sl_si: Testni scenarij je izbrisal %(username)s!
sq_al: Rasti i Testimit është %(username)s!
tr_tr: Test senaryosu %(username)s tarafından silindi!
uk_ua: Тестовий Кейс був видалений користувачем %(username)s!

source: Test run %(pk)s has been created or updated for you. ### Links ### Test run: %(run_url)s Test plan: %(plan_url)s ### Basic run information ### Summary: %(summary)s Managed: %(manager)s. Default tester: %(default_tester)s. Product: %(product)s Product version: %(version)s Build: %(build)s Notes: %(notes)s
bg_bg: Тест Изпълнение %(pk)s е създадено или актуализарно. ### Връзки ### Тест изпълнение: %(run_url)s Тест план: %(plan_url)s ### Основна информация ### Резюме: %(summary)s Ръководител: %(manager)s. Тестер по подразбиране: %(default_tester)s. Продукт: %(product)s Версия на продукта: %(version)s Билд: %(build)s Бележки: %(notes)s
bn_bd: পরীক্ষার রান %(pk)s আপনার জন্য তৈরি বা আপডেট করা হয়েছে। ### লিংক ### টেস্ট রান: %(run_url)s পরীক্ষণ পরিকল্পনা: %(plan_url)s ### বেসিক রান তথ্য ### সারসংক্ষেপ: %(summary)s পরিচালিত: %(manager)s. ডিফল্ট পরীক্ষক: %(default_tester)s. প্রোডাক্ট: %(product)s প্রোডাক্ট সংস্করণ: %(version)s নির্মাণ: %(build)s মন্তব্য: %(notes)s
de_at: Testlauf %(pk)s wurde für Sie erstellt oder aktualisiert. ### Links ### Test run: %(run_url)s Test plan: %(plan_url)s ### Basic run information ### Zusammenfassung: %(summary)s Verwaltet: %(manager)s. Standard Tester: %(default_tester)s. Produkt: %(product)s Produktversion: %(version)s Build: %(build)s Notizen: %(notes)s
fr_be: L'exécution de test %(pk)s a été créé ou mis à jour par vous. ### Liens### Exécution de test: %(run_url)s Plan de test: %(plan_url)s ### Résumé des inforamtions de lancement ### Sommaire: %(summary)s Géré par: %(manager)s. Testeur par défaut: %(default_tester)s. Produit: %(product)s Version du produit: %(version)s Construction: %(build)s Notes: %(notes)s
hi_in: टेस्ट रन %(pk)s आपके लिए बनाया या अपडेट किया गया है। ### लिंक ### टेस्ट रन: %(run_url)s परीक्षण योजना: %(plan_url)s ### मूल रन जानकारी ### सारांश: %(summary)s प्रबंधित: %(manager)s डिफ़ॉल्ट परीक्षक: %(default_tester)s उत्पाद: %(product)s उत्पाद संस्करण: %(version)s बिल्ड: %(build)s टिप्पणियाँ: %(notes)s
hu_hu: Tesztfuttatás %(pk)s létrehozva vagy frissítve lett. ### Linkek ### Tesztfuttatás: %(run_url)s Tesztterv: %(plan_url)s ### Alapvető futtatási információk ### Összefoglalás: %(summary)s Kezelő: %(manager)s. Alapértelmezett tesztelő: %(default_tester)s. Termék: %(product)s Termék verzió: %(version)s Build: %(build)s Megjegyzések: %(notes)s
id_id: Uji operasi %(pk)s telah dibuat atau diperbaharui untuk Anda. ### Tautan ### Uji operasi: %(run_url)s Rencana uji: %(plan_url)s ### Informasi dasar pengoperasian ### Ringkasan: %(summary)s Dikelola: %(manager)s. Penguji semula: %(default_tester)s. Produk: %(product)s Versi produk: %(version)s Build: %(build)s Catatan %(notes)s
it_it: Esecuzione test %(pk)s creata o aggiornata per te. ### Link ### Esecuzione Test: %(run_url)s Piano Test: %(plan_url)s ### Informazioni Esecuzione Base ### Sommario: %(summary)s Gestito: %(manager)s Tester Predefinito: %(default_tester)s. Prodotto: %(product)s Versione prodotto: %(version)s Build: %(build)s Note: %(notes)s
ja_jp: テスト実行%(pk)sが作成または更新されました。 ###リンク### テスト実行：%(run_url)s テスト計画：%(plan_url)s ###基本的な実行情報### 要約：%(summary)s 管理：%(manager)s。 デフォルトのテスター：%(default_tester)s。 製品：%(product)s 製品バージョン：%(version)s ビルド：%(build)s ノート： %(notes)s
pl_pl: Przebieg testu %(pk)s został utworzony lub zaktualizowany. ### Linki ### Przebieg testu: %(run_url)s Plan testów: %(plan_url)s ### Podstawowe informacje o przebiegu ### Podsumowanie: %(summary)s Zarządzający: %(manager)s. Domyślny tester: %(default_tester)s. Produkt: %(product)s Wersja produktu: %(version)s Kompilacja: %(build)s Notatki: %(notes)s
pt_br: A execução de teste %(pk)s foi criada ou atualizada para você. ### Links ### Execução do teste: %(run_url)s Plano de teste: %(plan_url)s ### Informações básicas de execução ### Resumo: %(summary)s Gerenciado por: %(manager)s. Testador padrão: %(default_tester)s. Produto: %(product)s Versão do Produto: %(version)s Build: %(build)s Notas: %(notes)s
ro_ro: TestRun %(pk)s a fost creat sau actualizat pentru tine. ### Link-uri ### Test run: %(run_url)s Plan de test: %(plan_url)s ### Informații de bază rulate ### Sumar: %(summary)s Managed: %(manager)s. Testul implicit: %(default_tester)s. Produs: %(product)s Versiune produs: %(version)s Build: %(build)s Note: %(notes)s
ru_ru: Тестовый запуск %(pk)s был создан или обновлен для вас. ### Ссылки ### Испытательный запуск: %(run_url)s Тестовый план: %(plan_url)s ### Базовая информация об исполнении ### Сводка: %(summary)s Управляется: %(manager)s. Тестер по умолчанию: %(default_tester)s. Продукт: %(product)s Версия продукта: %(version)s Сборка: %(build)s Заметки: %(notes)s
sl_si: Testiranje %(pk)s je bilo ustvarjeno ali posobljeno. ### Povezano ### Testiranje: %(run_url)s Baza testnih scenarijev: %(plan_url)s ### Osnovne informacije o testiranju ### Povzetek: %(summary)s Vodja testiranja: %(manager)s. Zadolženi tester: %(default_tester)s. Produkt: %(product)s Verzija produkta: %(version)s Build: %(build)s Zapiski: %(notes)s
sq_al: Testi në ekzekutim %(pk)s është krijuar për ty. ### Ndërlidhje ### Ekzekutimi i testit: %(run_url)s Plani i ekzekutimit: %(plan_url)s ### Informacioni bazik i ekzekutimit ### Përmbledhje: %(summary)s Menaxhuar: %(manager)s. Testuesi paracaktuar: %(default_tester)s. Produkt: %(product)s Versioni i produktit: %(version)s Ndërtimi: %(build)s Shënime: %(notes)s
tr_tr: %(pk)s test koşumu sizin için yaratıldı veya güncellendi. ### Bağlantılar ### Test koşumu: %(run_url)s Test planı: %(plan_url)s ### Temel koşum bilgisi ### Özet: %(summary)s Test yöneticisi: %(manager)s. Öntanımlı test uzmanı: %(default_tester)s. Ürün: %(product)s Ürün versiyonu: %(version)s Derleme: %(build)s Notlar: %(notes)s
uk_ua: Тестовий запуск %(pk)s створено або оновлено для вас. ### Посилання ### Тестовий запуск: %(run_url)s Тестовий план: %(plan_url)s ### Основна інформація ### Резюме: %(summary)s Керівник: %(manager)s. Тестер за замовчуванням: %(default_tester)s. Продукт: %(product)s Версія продукту: %(version)s Збірка: %(build)s Нотатки: %(notes)s

source: Dear Administrator, somebody just registered an account with username %(username)s at your Kiwi TCMS instance and is awaiting your approval! Go to %(user_url)s to activate the account!
bg_bg: Уважаеми Администратор, Току що бе регистриран профил с потребителско име %(username)s в Kiwi TCMS, който очаква Вашето потвърждение! Отидете до %(user_url)s, за да активирате профила!
bn_bd: প্রিয় প্রশাসক, কেউ আপনার ব্যবহারকারীর নাম %(username)s এর সাথে সবেমাত্র একটি অ্যাকাউন্ট নিবন্ধভুক্ত করেছেন কিউই টিসিএমএস উদাহরণ এবং আপনার অনুমোদনের জন্য অপেক্ষা করছে! অ্যাকাউন্টটি সক্রিয় করতে %(user_url)s যান!
de_at: Lieber Administrator, jemand hat gerade ein Konto mit dem Benutzernamen %(username)s in Ihrer Kiwi TCMS Instanz registriert und wartet auf Ihre Genehmigung! Gehe zu %(user_url)s, um das Konto zu aktivieren!
fr_be: Cher Administrateur, une personne a enregistré un compte avec le nom %(username)s sur votre instance Kiwi TCMS et attends votre approbation! Aller à %(user_url)s pour activer ce compte!
hi_in: प्रिय प्रशासक, किसी ने अभी उपयोगकर्ता नाम से एक खाता पंजीकृत किया है %(username)s आपके Kiwi TCMS उदाहरण में और आपकी स्वीकृति की प्रतीक्षा कर रहा है! खाते को सक्रिय करने के लिए %(user_url)s पर जाएं!
hu_hu: Kedves Adminisztrátor, A következő felhasználói fiók regisztrálásra került, és jóváhagyásra vár a Kiwi TCMS-ben. Felhasználónév %(username)s. A fiók aktiválásához kattints ide %(user_url)s!
id_id: Yang terhormat Administator, Seseorang telah mendaftar sebuah akun dengan nama %(username)s pada KIWI TCMS anda dan menunggu persetujuan anda! Pergi ke %(user_url)s untuk mengaktifasi akun tersebut!
it_it: Caro Amministratore, qualcuno ha appena registrato un profilo con il nome utente %(username)s alla tua istanza Kiwi TCMS ed è in attesa di approvazione! Vai a %(user_url)s per attivare il profilo!
ja_jp: 管理者各位, ユーザー名 %(username)s でアカウントを登録されました。 あなたのKiwi TCMSインスタンスであり、あなたの承認を待っています！ %(user_url)s にアクセスして、アカウントをアクティブ化してください！
pl_pl: Szanowny Administratorze, ktoś właśnie zarejestrował konto o nazwie użytkownika %(username)s w Twojej instancji Kiwi TCMS i oczekuje na zatwierdzenie! Przejdź do %(user_url)s, aby aktywować konto!
pt_br: Prezado administrador, alguém acabou de registrar uma conta com o nome de usuário %(username)s na sua instância do Kiwi TCMS e aguarda sua aprovação! Vá para %(user_url)s para ativar a conta!
ro_ro: Stimate Administrator, cineva tocmai a înregistrat un cont cu numele de utilizator %(username)s la instanța dvs. Kiwi TCMS și așteaptă aprobarea dvs.! Mergi la %(user_url)s pentru a activa contul!
ru_ru: Уважаемый администратор, кто-то зарегистрировал аккаунт с именем пользователя %(username)s в Kiwi TCMS и ожидает вашего подтверждения! Перейдите на %(user_url)s, чтобы активировать учетную запись!
sl_si: Spoštovani administrator, uporabnik %(username)s je kreiral nov uporabniški račun v sistemu Kiwi TCMS, kateri čaka na potrditev. Aktivacija računa je mogoča na sledeči povezavi %(user_url)s!
sq_al: I dashur Administrator, dikush sapo u regjistrua me një llogari me emër përdoruesi %(username)s në instancën tuaj Kiwi TCMS dhe po pret aprovimin nga ju! Shko tek %(user_url)s për të aktivizuar llogarinë!
tr_tr: Sevgili Yönetici, Az önce %(username)s kullanıcı adı ile birisi, Kiwi test süreci yönetim sisteminizde hesap oluşturdu ve onayınızı bekliyor! Hesabı etkinleştirmek üzere %(user_url)s bağlantısını ziyaret edin!
uk_ua: Шановний адміністраторе, хтось щойно зареєстрував обліковий запис з ім'ям користувача %(username)s у вашій інстанції Kiwi TCMS і очікує на ваше підтвердження !Перейдіть до %(user_url)s для активації облікового запису!

source: Attachments
bg_bg: Прикачени файлове
bn_bd: সংযুক্তিসমূহ
de_at: Anhänge
fr_be: Pièces jointes
hi_in: अटैचमेंट
hu_hu: Mellékletek
id_id: Lampiran
it_it: Allegati
ja_jp: 添付ファイル
pl_pl: Załączniki
pt_br: Anexos
ro_ro: Ataşamente
ru_ru: Вложения
sl_si: Priloge
sq_al: Bashëngjitjet
tr_tr: Eklentiler
uk_ua: Вкладення

source: File
bg_bg: Файл
bn_bd: ফাইল
de_at: Datei
fr_be: Fichier
hi_in: फ़ाइल
hu_hu: Fájl
id_id: Berkas
ja_jp: ファイル
pl_pl: Plik
pt_br: Arquivo
ro_ro: Fișier
ru_ru: Файл
sl_si: Datoteka
sq_al: Dokument
tr_tr: Dosya
uk_ua: Файл

source: Owner
bg_bg: Възложител
bn_bd: মালিক
de_at: Besitzer
fr_be: Propriétaire
hi_in: मालिक
hu_hu: Tulajdonos
id_id: Pemilik
it_it: Proprietario
ja_jp: 所有者
pl_pl: Właściciel
pt_br: Proprietário
ro_ro: Proprietar
ru_ru: Владелец
sl_si: Zadolženi
sq_al: Pronari
tr_tr: Sahibi
uk_ua: Власник

source: Date
bg_bg: Дата
bn_bd: তারিখ
de_at: Datum
hi_in: तिथि
hu_hu: Dátum
id_id: Tanggal
it_it: Data
ja_jp: 日付
pl_pl: Data
pt_br: Data
ro_ro: Dată
ru_ru: Дата
sl_si: Datum
sq_al: Data
tr_tr: Tarih
uk_ua: Дата

source: Parameters
bg_bg: Параметри
de_at: Parameter
fr_be: Paramètres
hu_hu: Paraméterek
ja_jp: パラメーター
pl_pl: Parametry
pt_br: Parâmetros
ru_ru: Параметры
sl_si: Parametri
uk_ua: Параметри

source: This is a tech-preview feature!
de_at: Dies ist eine technische Vorschau!
fr_be: Ceci est une fonctionnalité d'avant-première !
hu_hu: Ez egy technikai előnézet funkció!
ja_jp: これは技術プレビュー機能です！
pl_pl: To jest funkcja w wersji zapoznawczej!
pt_br: Esta é uma característica de pré-visualização tecnológica!
ru_ru: Это функция в разработке!
sl_si: To je zgolj predogled nove funkcionalnosti!
uk_ua: Це технічний попередній перегляд функції!

source: name=value
bg_bg: име=стойност
de_at: Name=Wert
fr_be: nom=valeur
hu_hu: név=érték
pl_pl: nazwa=wartość
pt_br: nome=valor
ru_ru: название=значение
sl_si: ime=vrednost
uk_ua: ім'я=значення

source: Add
bg_bg: Добавяне
bn_bd: যোগ
de_at: Hinzufügen
fr_be: Ajouter
hi_in: जोड़ें
hu_hu: Hozzáad
id_id: Tambah
it_it: Aggiungi
ja_jp: 追加
pl_pl: Dodaj
pt_br: Adicionar
ro_ro: Adăugă
ru_ru: Добавить
sl_si: Dodaj
sq_al: Shto
tr_tr: Ekle
uk_ua: Додати

source: Name
bg_bg: Име
bn_bd: নাম
fr_be: Nom
hi_in: नाम
hu_hu: Név
id_id: Nama
it_it: Nome
ja_jp: 名称
pl_pl: Nazwa
pt_br: Nome
ro_ro: Nume
ru_ru: Наименование
sl_si: Ime
sq_al: Emri
tr_tr: Ad
uk_ua: Назва

source: Initialize database
de_at: Datenbank initialisieren
fr_be: Initialiser la base de données
hu_hu: Adatbázis inicializálása
it_it: Inizializza il database
ja_jp: データベースを初期化
pl_pl: Inicjalizuj bazę danych
pt_br: Iniciar a base de dados
ru_ru: Инициализация базы данных
sl_si: Inicializacija baze podatkov
uk_ua: Ініціалізувати базу даних

source: Your database has not been initialized yet. Click the button below to initialize it!
de_at: Ihre Datenbank wurde noch nicht initialisiert. Klicken Sie auf die Schaltfläche unten, um sie zu initialisieren!
fr_be: Votre base de données n'a pas encore été initialisée. Cliquez sur le bouton ci-dessous pour l'initialiser !
hu_hu: Az adatbázis még nem lett inicializálva. Kattintson az alábbi gombra az inicializáláshoz!
it_it: Il tuo database non è ancora stato inizializzato. Clicca il pulsante seguente per inizializzarlo!
ja_jp: データベースはまだ初期化されていません。下のボタンをクリックして初期化してください！
pl_pl: Twoja baza danych nie została jeszcze zainicjowana. Kliknij przycisk poniżej, aby ją zainicjować!
pt_br: Sua base de dados ainda não foi iniciada. Clique no botão abaixo para iniciá-la!
ru_ru: Ваша база данных еще не инициализирована. Нажмите кнопку ниже, чтобы инициализировать ее!
sl_si: Baza podatkov še ni bila inicializirana. Postopek lahko pričnete s klikom na spodnji gumb!
uk_ua: Ваша база даних ще не ініціалізована. Натисніть кнопку нижче, щоб ініціалізувати її!
