Repository: kiwitcms/Kiwi
Catalog: tcms/locale/*/LC_MESSAGES/django.po
Languages: bg_bg, bn_bd, de_at, fr_be, hi_in, hu_hu, id_id, it_it, ja_jp, pl_pl, pt_br, ro_ro, ru_ru, sl_si, sq_al, tr_tr, uk_ua

source: Dear tester, %(invited_by)s has invited you to join their Kiwi TCMS tenant at %(tenant_url)s In case you have never logged in before an account was created for you automatically. You can login with a social account which has the same email address or go to %(password_reset_url)s to reset your password. The password reset email message also contains your username!
ja_jp: テスター様 %(invited_by)s さんから、%(tenant_url)s のKiwi TCMSテナントへの招待が届いています。 初めてログインされる場合は、アカウントが自動的に作成されています。同じメールアドレスのソーシャルアカウントでログインするか、%(password_reset_url)s にアクセスしてパスワードをリセットしてください。パスワードリセットのメールメッセージにはユーザー名も記載されています！
pl_pl: Drogi testerze, %(invited_by)s zaprosił Cię do dołączenia do swojego tenant Kiwi TCMS pod adresem %(tenant_url)s Jeśli nigdy wcześniej się nie logowałeś, konto zostało dla Ciebie utworzone automatycznie. Możesz zalogować się za pomocą konta społecznościowego powiązanego z tym samym adresem email lub przejść do %(password_reset_url)s, aby zresetować swoje hasło. W wiadomości e-mail dotyczącej resetowania hasła znajdziesz również swoją nazwę użytkownika!
pt_br: Prezado testador, %(invited_by)s convidou você a participar do seu inquilino de Kiwi TCMS em %(tenant_url)s Caso você nunca tenha logado antes de uma conta ter sido criada para você automaticamente. Você pode entrar com uma conta social que tem o mesmo e-mail ou ir para %(password_reset_url)s para redefinir a sua senha. A mensagem de redefinição de senha também contém seu nome de usuário!
ru_ru: Уважаемый тестировщик, %(invited_by)s пригласили вас присоединиться к их экземпляру Kiwi TCMS по адресу %(tenant_url)s Если вы никогда не входили в систему до того, как для вас автоматически была создана учетная запись. Вы можете войти в систему с помощью учетной записи из социальной сети, у которой тот же адрес электронной почты, или перейти на страницу %(password_reset_url)s, чтобы сбросить пароль. В сообщении электронной почты для сброса пароля также указано ваше имя пользователя!
uk_ua: Шановний тестувальнику, %(invited_by)s запросив вас приєднатися до їхнього тенанту Kiwi TCMS за адресою %(tenant_url)s Якщо ви раніше не входили, для вас було автоматично створено обліковий запис. Ви можете увійти за допомогою соціального облікового запису з тією ж електронною адресою або перейти на %(password_reset_url)s для скидання пароля. Лист для скидання пароля також містить ваше ім'я користувача!

source: Your Kiwi TCMS tenant was created at: %(tenant_url)s If you have troubles please contact support!
bg_bg: Вашата Kiwi TCMS инстанция е създадена на: %(tenant_url)s В случай на проблем, моля свържете се с Поддръжката!
bn_bd: আপনার Kiwi TCMS ভাড়াটে তৈরি করা হয়েছিল:%(tenant_url)s\ যদি আপনার ঝামেলা থাকে দয়া করে যোগাযোগ করুন!
de_at: Ihr Kiwi TCMS Mieter wurde erstellt unter: %(tenant_url)s Falls Sie Probleme haben, kontaktieren Sie bitte den Support!
fr_be: Votre entité Kiwi TCMS a été créé sur : %(tenant_url)s Si vous avez des problèmes, veuillez contacter le support !
hi_in: आपका Kiwi TCMS किरायेदार यहां बनाया गया था: %(tenant_url)s यदि आपको परेशानी है, तो कृपया समर्थन से संपर्क करें!
hu_hu: A Kiwi TCMS bérlő létrehozásra került: %(tenant_url)s Probléma esetén vedd fel a kapcsolatot a támogatókkal!
id_id: Tenant Kiwi TCMS anda telah dibuat di:%(tenant_url)s Jika anda memiliki kendala silakan hubungi bantuan!
ja_jp: Kiwi TCMS テナントが作成されました: %(tenant_url)s 問題が発生した場合は、サポートにお問い合わせください!
pl_pl: Twój tenant Kiwi TCMS został utworzony pod adresem: %(tenant_url)s W przypadku problemów skontaktuj się z pomocą techniczną!
pt_br: Sua instância Kiwi TCMS foi criada em: %(tenant_url)s Se você tiver problemas, entre em contato com o suporte!
ro_ro: Locatarul tău Kiwi TCMS a fost creat la: %(tenant_url)s Dacă ai probleme, te rugăm să contactezi serviciul de asistență!
ru_ru: Ваш экземпляр TCMS Kiwi был создан в: %(tenant_url)s Если у вас возникли проблемы, пожалуйста, свяжитесь с поддержкой!
sl_si: Nova instanca Kiwi TCMS je bila ustvarjena na naslovu: %(tenant_url)s V primeru težav se obrnite na tehnično podporo!
uk_ua: Ваш тенант Kiwi TCMS було створено за адресою: %(tenant_url)s Якщо у вас виникли проблеми, зверніться до служби підтримки!

source: New tenant
bg_bg: Нова инстанция
bn_bd: নতুন ভাড়াটে
de_at: Neuer Mandant
fr_be: Nouvelle entité
hi_in: नया किरायेदार
hu_hu: Új bérlő
id_id: Tenant baru
ja_jp: 新規テナント名
pl_pl: Nowy tenant
pt_br: Novo inquilino
ro_ro: Chiriaş nou
ru_ru: Новый экземпляр
sl_si: Nova instanca
uk_ua: Новий тенант

source: Company, team or project name
bg_bg: Компания, екип или име на проект
bn_bd: সংস্থা, দল বা প্রকল্পের নাম
de_at: Firma, Team oder Projektname
fr_be: Nom de l'entreprise, de l'équipe ou du projet
hi_in: कंपनी, टीम या परियोजना का नाम
hu_hu: Vállalat, csapat vagy projekt neve
id_id: Nama perusahaan, tim atau proyek
ja_jp: 会社、チーム、またはプロジェクト名
pl_pl: Nazwa firmy, zespołu lub projektu
pt_br: Empresa, equipe ou nome do projeto
ro_ro: Companie, echipă sau numele proiectului
ru_ru: Название компании, команды или проекта
sl_si: Naziv projekta, podjetja ali ekipe
uk_ua: Назва компанії, команди або проекту

source: Schema
bg_bg: Схема
bn_bd: পরিকল্পনা
fr_be: Schéma
hi_in: स्कीम
hu_hu: Séma
id_id: Skema
ja_jp: スキーマ
pl_pl: Schemat
ru_ru: Схема
sl_si: Shema
uk_ua: Схема

source: Validation pattern
bg_bg: Модел за валидация
bn_bd: বৈধতা প্যাটার্ন
de_at: Validierungsmuster
fr_be: Modèle de validation
hi_in: मान्यता पैटर्न
hu_hu: Érvényesítési minta
id_id: Validasi pola
ja_jp: 検証パターン
pl_pl: Wzorzec walidacji
pt_br: Padrão de validação
ro_ro: Model de validare
ru_ru: Шаблон проверки
sl_si: Vzorec za preverjanje
uk_ua: Шаблон перевірки

source: Publicly readable
de_at: Öffentlich lesbar
fr_be: Accessible publiquement
hu_hu: Nyilvánosan olvasható
ja_jp: 公開
pl_pl: Publicznie czytelne
pt_br: Publicamente visível
ru_ru: Общедоступный для чтения
sl_si: Omogočen javni dostop
uk_ua: Доступний для публічного читання

source: Tenant logo
fr_be: Logo de l'entité
ja_jp: テナントロゴ
pt_br: Logo do inquilino
ru_ru: Логотип экземпляра
sl_si: Logotip instance
uk_ua: Логотип тенанта

source: Schema name already in use
bg_bg: Това име вече се използва
bn_bd: স্কিমার নাম ইতিমধ্যে ব্যবহৃত
de_at: Schema-Name wird bereits verwendet
fr_be: Ce nom de schéma est déjà utilisé
hi_in: योजना नाम पहले से ही उपयोग में है
hu_hu: A sémanév már használatban van
id_id: Nama skema sudah digunakan
ja_jp: スキーマ名はすでに使用されています
pl_pl: Nazwa schematu jest już w użyciu
pt_br: Nome de esquema já está em uso
ro_ro: Acest nume este deja folosit
ru_ru: Такое название схемы уже используется
sl_si: Ime sheme je že v uporabi
uk_ua: Назва схеми вже використовується

source: New Kiwi TCMS tenant created
bg_bg: Нова Kiwi TCMS инстанция е създадена
bn_bd: নতুন Kiwi TCMS ভাড়াটে তৈরি হয়েছে
de_at: Neuer Kiwi TCMS Tenant erstellt
fr_be: Nouvelle entité Kiwi TCMS créé
hi_in: नई Kiwi TCMS किरायेदार बनाई गई
hu_hu: Új Kiwi TCMS bérlő létrehozva
id_id: Tenant Kiwi TCMS baru dibuat
ja_jp: 新しい Kiwi TCMS テナントが作成されました
pl_pl: Nowy tenant TCMS Kiwi został utworzony
pt_br: Novo inquilino do Kiwi TCMS criado
ro_ro: A fost creat un nou chiriaş Kiwi TCMS
ru_ru: Новый экземпляр TCMS Kiwi создан
sl_si: Nova instanca Kiwi TCMS je bila ustvarjena
uk_ua: Створено нового тенанта Kiwi TCMS

source: User {user.username} added to tenant group {group.name}
fr_be: L'utilisateur {user.username} a été ajouté au groupe {group.name} de l'entité
ja_jp: ユーザー {user.username} がテナントグループ {group.name} に追加されました
pl_pl: Użytkownik {user.username} dodany do grupy tenant (-ów) {group.name}
pt_br: Usuário {user.username} adicionado ao grupo de inquilinos {group.name}
ru_ru: Пользователь {user.username} добавлен в группу экземпляра {group.name}
sl_si: Uporabnik {user.username} je bil dodan v skupino {group.name}
uk_ua: Користувач {user.username} доданий до групи тенанту {group.name}

source: Invitation to join Kiwi TCMS
bg_bg: Покана за присъединяване към Kiwi TCMS
de_at: Einladung zum Kiwi TCMS beizutreten
fr_be: Invitation à rejoindre Kiwi TCMS
hu_hu: Kiwi TCMS meghívó küldése
ja_jp: Kiwi TCMS への招待
pl_pl: Zaproszenie do dołączenia do Kiwi TCMS
pt_br: Convite para se juntar ao Kiwi TCMS
ro_ro: Invitație de a se alătura Kiwi TCMS
ru_ru: Приглашение присоединиться к Kiwi TCMS
sl_si: Povabilo za pridružitev Kiwi TCMS
uk_ua: Запрошення приєднатися до Kiwi TCMS

source: Only super-user and tenant owner are allowed to edit tenant properties
de_at: Nur Superuser oder Eigentümer eines Mandanten dürfen dessen Eigenschaften bearbeiten
fr_be: Seuls les super-utilisateurs et le propriétaire de l'entité sont autorisés à modifier les propriétés de l'instance
hu_hu: Csak a szuper-felhasználó és a bérlő tulajdonosa szerkesztheti a bérlő tulajdonságait
ja_jp: スーパーユーザーとテナントの所有者のみがテナントのプロパティを編集することができます
pl_pl: Tylko superużytkownik oraz właściciel tenant mogą edytować właściwości tenant
pt_br: Somente o super-usuário e proprietário de inquilinos podem editar as propriedades do inquilino
ru_ru: Только суперпользователи и владельцы экземпляра могут редактировать свойства экземпляра
sl_si: Samo super-uporabniki ter lastniki lahko urejajo nastavitve te instance
uk_ua: Тільки суперкористувач і власник тенанту можуть редагувати властивості тенанту

source: Edit tenant
bg_bg: Редактирай инстанция
de_at: Mandant bearbeiten
fr_be: Modifier l'instance
hu_hu: Bérlő szerkesztése
ja_jp: テナントを編集
pl_pl: Edytuj tenant
pt_br: Editar instância
ru_ru: Изменить экземпляр
sl_si: Uredi instanco
uk_ua: Редагувати тенант

source: Only users who are authorized for this tenant can invite others
bg_bg: Само оторизирани за тази инстанция потребители могат да канят други
de_at: Nur Benutzer, die für diesen Mandanten berechtigt sind, können andere einladen
fr_be: Seuls les utilisateurs autorisés pour cette instance peuvent inviter d'autres utilisateurs
hu_hu: Csak azok a felhasználók hívhatnak meg másokat akik erre jogosultak
ja_jp: このテナントの許可を得たユーザーのみが他のユーザーを招待できます
pl_pl: Tylko użytkownicy, którzy są upoważnieni do tego tenat mogą zaprosić innych
pt_br: Apenas usuários autorizados para este inquilino podem convidar outros
ro_ro: Doar utilizatorii care sunt autorizați pentru această locatar pot invita alte persoane
ru_ru: Только авторизованные пользователи могут приглашать других в этот экземпляр
sl_si: Samo uporabniki z ustreznimi pravicami za to instanco lahko povabijo druge uporabnike
uk_ua: Тільки користувачі, авторизовані для цього тенанту, можуть запрошувати інших

source: users
fr_be: utilisateurs
hu_hu: felhasználók
ja_jp: ユーザー
pl_pl: Użytkownicy
pt_br: usuários
ru_ru: пользователи
sl_si: uporabniki
uk_ua: користувачі

source: name
fr_be: nom
hu_hu: név
ja_jp: 名前
pl_pl: nazwa
pt_br: nome
ru_ru: название
sl_si: ime
uk_ua: ім'я

source: permissions
fr_be: autorisations
hu_hu: jogosultság
ja_jp: 権限
pl_pl: uprawnienia
pt_br: permissões
ru_ru: права доступа
sl_si: dovoljenja
uk_ua: дозволи

source: group
fr_be: groupe
hu_hu: csoport
ja_jp: グループ
pl_pl: grupa
pt_br: grupo
ru_ru: группа
sl_si: skupina
uk_ua: група

source: groups
fr_be: groupes
hu_hu: csoportok
ja_jp: グループ
pl_pl: grupy
pt_br: grupos
ru_ru: группы
sl_si: skupine
uk_ua: групи

source: Personal API tokens
hu_hu: Egyéni API tóken
ja_jp: 個人用APIトークン
pl_pl: Osobiste tokeny API
pt_br: Tokens API pessoais
ru_ru: Персональные API токены
uk_ua: Особисті API токени

source: E-mail
bn_bd: ইমেইল
de_at: E-Mail-Adresse
fr_be: Courriel
hi_in: ई-मेल
id_id: Surel
ja_jp: Ｅメール
pl_pl: Adres e-mail
sl_si: E-pošta
tr_tr: E-posta
uk_ua: Електронна пошта

source: Email
bg_bg: Имейл
fr_be: Courriel
ja_jp: メールアドレス
sl_si: E-pošta
uk_ua: Електронна пошта

source: PLUGINS
hu_hu: PLUGINOK
id_id: PLUGIN
it_it: PLUGIN
tr_tr: EKLENTİLER
uk_ua: ПЛАГІНИ

source: Asignees
hu_hu: Felelősök
id_id: Penerima tugas
it_it: Assegnati
sq_al: Të caktuarit
tr_tr: Atananlar
uk_ua: Виконавці

source: Docker credentials
hu_hu: Docker hozzáférési adatok
uk_ua: Облікові дані Docker

source: Tenant expires in less than 7 days
hu_hu: A bérlés 7 napon belül jár le
id_id: Tenant berakhir dalam waktu kurang dari 7 hari
uk_ua: Орендар закінчується менш ніж через 7 днів

source: URL
hi_in: वेबसाइट एड्रेस
ro_ro: Adresa URL
sl_si: URL naslov

source: Search bugs
sq_al: Kërko për gabime
tr_tr: Hata ara

source: Created at
sq_al: Krijuar në
tr_tr: Oluşturuldu

source: New bug
sq_al: Gabim i ri
tr_tr: Yeni hata

source: User %s not found!
tr_tr: %s adlı kullanıcı bulunamadı!

source: This email address is already in use
id_id: Alamat email ini sudah digunakan
it_it: Questo indirizzo e-mail è già in uso
sq_al: Kjo adresë e-mail është tashmë në përdorim
tr_tr: Bu e-posta adresi şu anda kullanımdadır

source: Your new %s account confirmation
id_id: Konfirmasi akun baru %s anda
it_it: Conferma il tuo nuovo %s profilo
sq_al: Konfirmimi juaj i ri %s i llogarisë
tr_tr: %s yeni hesap onayınız

source: Model %s has no primary key. You have to specify such field manually.
sq_al: Modeli %s nuk ka çelës primar. Ju duhet të specifikoni këtë fushë manualisht.
tr_tr: Model %s birinci anahtara sahip değil. Bu alanı manuel olarak belirtmeniz gerekir.

source: Status matrix
sq_al: Matrica e statusit
tr_tr: Durum Matrisi

source: Execution trends
sq_al: Trendetet e ekzekutimit
tr_tr: Koşum Eğilimleri

source: Users and groups
sq_al: Përdoruesit dhe grupet
tr_tr: Kullanıcılar ve gruplar

source: Testing Status Matrix
sq_al: Matrica e statusit të testimit
tr_tr: Test Durum Matrisi

source: TestCase Health
sq_al: Shëndeti i Rastit të Testimit
tr_tr: Test Senaryosu Sağlığı

source: Attachment
sq_al: Material i bashkëngjitur
tr_tr: Ek

source: No attachment found
sq_al: Material bashkëngjitur nuk u gjet
tr_tr: Hiçbir ek bulunamadı

source: No component found
sq_al: Asnjë komponent nuk u gjet
tr_tr: Hiçbir bileşen bulunamadı

source: No tag found
sq_al: Asnjë etiketë nuk u gjet
tr_tr: Hiçbir etiket bulunamadı

source: bug
sq_al: insekt
tr_tr: hata

source: From Run
sq_al: Nga Ekzekutimi
tr_tr: Koşum

source: No bug found
sq_al: Asnjë insekt nuk u gjet
tr_tr: Hiçbir hata bulunamadı

source: Test Execution Information
sq_al: Informacione për ekzekutimin e provave
tr_tr: Test Koşum Bilgisi

source: Run Date
sq_al: Data ekzekutimit
tr_tr: Koşum Tarihi

source: Text Version
sq_al: Versioni i tekstit
tr_tr: Metin Versiyonu

source: No log recorded
sq_al: Asnjë regjistër i regjistruar
tr_tr: Hiçbir kayıt bulunamadı

source: Contents
sq_al: Përmbajtjet
tr_tr: İçerik

source: Test Plan Document
sq_al: Dokumenti i Planit të Testit
tr_tr: Test Planı Dokümanı

source: Test Cases
sq_al: Rastet e provës
tr_tr: Test Senaryoları

source: Welcome %(user)s, thank you for signing up for an %(site_domain)s account! To activate your account, click this link: %(confirm_url)s
id_id: Selamat datang %(user)s Terima kasih telah mendaftar akun %(site_domain)s Untuk mengaktifasi akun Anda, klik tautan in: %(confirm_url)s
it_it: Benvenuto %(user)s, grazie per esserti iscritto per un account %(site_domain)s! Per attivare il tuo profilo, clicca questo link: %(confirm_url)s
sq_al: Mirësevini %(user)s, faleminderit që regjistrohesh për një llogari %(site_domain)s! Për të aktivizuar llogarinë tuaj, klikoni në këtë lidhje: %(confirm_url)s
tr_tr: Hoş geldiniz %(user)s, Bir %(site_domain)s hesabı oluşturduğunuz için teşekkür ederiz! Hesabınızı etkinleştirmek için aşağıdaki bağlantıya tıklayınız: %(confirm_url)s

source: Plans
sq_al: Planet
tr_tr: Planlar

source: Cases
sq_al: Rastet
tr_tr: Senaryolar

source: Runs
sq_al: Ekzekutimet
tr_tr: Koşumlar

source: Action
sq_al: Veprim
tr_tr: İşlem

source: Remove
sq_al: Heqja
tr_tr: Sil

source: Add Tag
sq_al: Shto etiketë
tr_tr: Etiket Ekle

source: First page
sq_al: Faqja e parë
tr_tr: İlk sayfa

source: Previous page
sq_al: Faqja e mëparshme
tr_tr: Önceki sayfa

source: Current page
sq_al: Faqja aktuale
tr_tr: Mevcut sayfa

source: Next page
sq_al: Faqja tjetër
tr_tr: Sonraki sayfa

source: Last page
sq_al: Faqja e fundit
tr_tr: Son sayfa

source: No test case was found in this plan.
sq_al: Asnjë rast provash nuk u gjet në këtë plan.
tr_tr: Bu planda hiçbir test senaryosu bulunamadı.

source: Edit Plan
sq_al: Editoje planin
tr_tr: Planı Düzenle

source: Edit test plan
sq_al: Editoje testin e planit
tr_tr: Test planını düzenle

source: Clone Plan
sq_al: Plani i klonit
tr_tr: Planı Kopyala

source: Clone this plan to other product
sq_al: Klonojeni këtë plan tek produkti tjetër
tr_tr: Bu planı diğer ürüne kopyala

source: Print Plan
sq_al: Printoje planin
tr_tr: Planı Yazdır

source: Delete Plan
sq_al: Fshije planin
tr_tr: Planı Sil

source: Delete test plan
sq_al: Fshije testin e planit
tr_tr: Test planını sil

source: Reference Link
sq_al: Lidhje Reference
tr_tr: Referans Bağlantısı

source: None
sq_al: Asnjë
tr_tr: Hiçbiri

source: Create Time
sq_al: Krijo kohë
tr_tr: Oluşturma Zamanı

source: Parent
sq_al: Prindër
tr_tr: Üst

source: View Edit History
sq_al: Shikoni Historinë e Ndryshimit
tr_tr: Geçmiş Değişiklikleri Göster

source: Document
sq_al: Dokument
tr_tr: Doküman

source: Reviewing Cases
sq_al: Rishikimi i Rasteve
tr_tr: İncelenmekte Olan Senaryolar

source: Tree View
sq_al: Pamja e pemëve
tr_tr: Ağaç Görünümü

source: The document for this plan hasn't been written yet.
sq_al: Dokumenti për këtë plan nuk është shkruar ende.
tr_tr: Bu plan için henüz doküman yazılmadı.

source: File name
sq_al: Emri i dokumentit
tr_tr: Dosya adı

source: Submitter
sq_al: Nënshtruari
tr_tr: Gönderen

source: Create date
sq_al: Krijo datë
tr_tr: Oluşturma tarihi

source: Case
sq_al: Rast
tr_tr: Senaryo

source: Write new case
sq_al: Shkruaj një rast
tr_tr: Yeni senaryo yaz

source: Add cases from other plans
sq_al: Shto raste nga plane të tjera
tr_tr: Diğer planlardan senaryolar ekle

source: Print
sq_al: Printo
tr_tr: Yazdır

source: print view of selected cases
sq_al: printo pamje nga raste të përzgjedhura
tr_tr: seçili senaryoların yazdırma görünümü

source: Clone selected cases to another test plan
sq_al: Klono rastet e përzgjedhura në një plan tjetër testimi
tr_tr: Seçili senaryoları diğer test planına kopyala

source: Remove selected cases from this plan
sq_al: Hiqni rastet e zgjedhura nga ky plan
tr_tr: Seçili senaryoları bu plandan çıkar

source: Run
sq_al: Vrapo
tr_tr: Koşum

source: Create new TestRun
sq_al: Krijoni TestRun të ri
tr_tr: Yeni test koşumu oluştur

source: Change TestCase reviewer
sq_al: Ndrysho rishikuesin per rastin e testimit
tr_tr: Test senaryosu inceleyicisini değiştir

source: Change default tester
sq_al: Ndrysho kontrolluesin e paracaktuar
tr_tr: Varsayılan test uzmanını değiştir

source: Click to show filter options
sq_al: Klikoni për të treguar filtrat opsional
tr_tr: Filtreleme seçenekleri için tıklayın

source: Show filter options
sq_al: Shfaq opsionet e filtrit
tr_tr: Filtreleme seçeneklerini göster

source: Click me,then Drag and drop the rows to adjust the order,and click 'Done Sorting' link to submit your changes
sq_al: Kliko tek unë, pastaj tërhiq dhe lësho rreshtat për të rregulluar rendin, dhe kliko lidhjen 'Kryej renditjen' për të paraqitur ndryshimet e tua
tr_tr: Beni tıkla, sıralamayı ayarlamak üzere satırları sürükle ve bırak, sonra yapılan değişiklikleri kaydetmek için 'Sıralama Tamamlandı' bağlantısına tıkla

source: No tags in cases
sq_al: Asnjë etiketë tek rastet
tr_tr: Senaryolarda herhangi bir etiket yok

source: Tester
sq_al: Provues
tr_tr: Test Uzmanı

source: Items per page
sq_al: Artikuj për faqe
tr_tr: Sayfa başına öğe

source: Also select all cases that are not yet shown below.
sq_al: Gjithashtu zgjidhi të gjitha rastet të cilat nuk janë shfaqur ende më poshtë.
tr_tr: Ayrıca henüz aşağıda gösterilmeyen tüm senaryoları da seç.

source: Test Case Summary
sq_al: Përmbledhja e çështjes së provës
tr_tr: Test Senaryosu Özeti

source: Default Tester
sq_al: Testues i paracaktuar
tr_tr: Varsayılan Test Uzmanı

source: Actions
sq_al: Vëprimet
tr_tr: İşlemler

source: cases left
sq_al: rastet ikën
tr_tr: kalan senaryo var

source: All cases have been loaded.
sq_al: Të gjitha rastet janë ngarkuar.
tr_tr: Tüm senaryolar yüklendi.

source: Add child node to current plan
sq_al: Shto nyje-femije planit te tanishem
tr_tr: Şimdiki plana alt plan ekle

source: Remove child node from current plan
sq_al: Hiq nyjen femije nga plani i tanishem
tr_tr: Şimdiki plandan alt plan çıkar

source: Search cases to add into this test plan.
sq_al: Kërkoni raste për të shtuar në këtë plan provë.
tr_tr: Bu test planına eklemek üzere senaryo ara.

source: Quick Search
sq_al: Kërkim i shpejtë
tr_tr: Hızlı Arama

source: Normal Search
sq_al: Kërkim normal
tr_tr: Normal Arama

source: No test cases found.
sq_al: Nuk u gjet asnjë rast provash.
tr_tr: Hiçbir test senaryosu bulunamadı.

source: Forgot
sq_al: E harruar
tr_tr: Unuttun mu

source: password
sq_al: fjalëkalimi
tr_tr: şifreyi

source: Add TestCase to TestRun
sq_al: Shtoni TestCase në TestRun
tr_tr: Test koşumuna test senaryosu ekle

source: Test Plan
sq_al: Plani i Testit
tr_tr: Test Planı

source: All Confirmed Cases
sq_al: Të gjitha rastet e konfirmuar
tr_tr: Tüm Onaylı Senaryolar

source: Test Cases in Run
sq_al: Rastet e Testimit në Ekzekutim
tr_tr: Koşumdaki Test Senaryoları

source: Cases in this Run
sq_al: Rastet në këtë Ekzekutim
tr_tr: Bu Koşumdaki Senaryolar

source: Use the sortkey stored in plan
sq_al: Përdor celësin e radhitjes të ruajtur në plan
tr_tr: Planda kayıtlı sıralama anahtarını kullan

source: How to Assign case?
sq_al: Si të caktosh një rast?
tr_tr: Senaryo nasıl atanır?

source: The table below list all the confirmed test cases of plan
sq_al: Tabela më poshtë rendit të gjitha rastet e planit të konfirmuar
tr_tr: Aşağıdaki tablo planın tüm onaylı test senaryolarını listeler

source: check the checkbox to add cases into test run. Remember to update at last
sq_al: kontrollo kutinë për të shtuar rastet në provë. Mos harroni të përditësoni në fund
tr_tr: senaryoları test koşumuna eklemek için onay kutusunu işaretleyin. Sonunda güncellemeyi unutmayın

source: Created Date
sq_al: Datë e krijuar
tr_tr: Oluşturulma Tarihi

source: Selected
sq_al: E zgjedhur
tr_tr: Seçili

source: Product Version
sq_al: Versioni i produkteve
tr_tr: Ürün Versiyonu

source: Note
sq_al: Shënim
tr_tr: Not

source: Finished
sq_al: E përfunduar
tr_tr: Tamamlandı

source: Automatically
sq_al: Automatkisht
tr_tr: Otomatik

source: Highlight
sq_al: Theksoje
tr_tr: Vurgula

source: Remove selected cases form this test run
sq_al: Fshini rastet e përzgjedhura nga ekzekutimi i këtij testi
tr_tr: Seçili senaryoları bu test koşumundan çıkar

source: Update the IDLE case runs to newest case text
sq_al: Përditëso ekzekutimet e rasteve IDLE me tekstin e rastit me të ri
tr_tr: BOŞTA olan senaryo koşumlarını güncel senaryo metnine güncelle

source: Update
sq_al: Përditëso
tr_tr: Güncelle

source: Assign this case(s) to other people
sq_al: Cakto këtë rast(e) te persona të tjerë
tr_tr: Bu senaryoları başkalarına atayın

source: Hyperlink
sq_al: Ndërlidhje
tr_tr: Bağlantı

source: Auto
sq_al: Automatike
tr_tr: Otomatik

source: Bug
sq_al: Gabim
tr_tr: Hata

source: URL points to a defect
sq_al: Pikat e URL për një defekt
tr_tr: Hatayı gösteren URL

source: Auto-update Issue Tracker
sq_al: Vetë-përditëso Monitoruesin e Çështjeve
tr_tr: İş Takipçisini Otomatik Güncelle

source: remove this tag
sq_al: hiqni këtë etiketë
tr_tr: bu etiketi sil

source: Add CC
sq_al: Shtoni CC
tr_tr: CC Ekle

source: Test Execution Report
sq_al: Raporti i Ekzekutimit të Testit
tr_tr: Test Koşum Raporu

source: Manual Cases
sq_al: Raste Manuale
tr_tr: Manuel Senaryolar

source: Automated Cases
sq_al: Rastet e automatizuara
tr_tr: Otomatize Senaryolar

source: Case-Run ID
sq_al: ID Ekzekutimi-skenari
tr_tr: Senaryo-Koşum ID

source: Case ID
sq_al: Rasti ID
tr_tr: Senaryo ID

source: Closed at
sq_al: E mbyllur në
tr_tr: Kapandı

source: Bug List
sq_al: Lista e Gabimeve
tr_tr: Hata Listesi

source: Report
sq_al: Raporto
tr_tr: Rapor
