Repository: kiwitcms/Kiwi
Catalog: tcms/locale/*/LC_MESSAGES/django.po
Languages: bg_bg, bn_bd, de_at, fr_be, hi_in, hu_hu, id_id, it_it, ja_jp, pl_pl, pt_br, ro_ro, ru_ru, sl_si, sq_al, tr_tr, uk_ua

source: No Bugs
sq_al: Nuk ka gabime
tr_tr: Hata Yok

source: Select all cases/Select none case
sq_al: Përzgjidh të gjitha rastet/Mos përzgjidh asnjë rast
tr_tr: Tüm senaryoları seç/Hiçbir senaryo seçme

source: Expand all cases
sq_al: Shfaq të gjitha rastet
tr_tr: Tüm senaryoları genişlet

source: Execution ID
sq_al: ID e ekzekutimit
tr_tr: Koşum ID

source: No execution found
sq_al: Nuk u gjet asnjë ekzekutim
tr_tr: Hiçbir koşum bulunamadı

source: Detailed information about test execution status
tr_tr: Test koşum durumları hakkında detaylı bilgi

source: Please input valid case id(s). use comma to split more than one case id. e.g. "111, 222"
sq_al: Ju lutem vendosni id-në(të) të vlefshme skenari. përdorni presje për të ndarë më shumë se një Id skenari. psh. "111, 222"
tr_tr: Lütfen geçerli senaryo ID'leri girin. Birden fazla senaryo ID'yi ayrıştırmak için virgül kullanın. Örneğin, "111,222"

source: **Scenario**: ... what behavior will be tested ... **Given** ... conditions ... **When** ... actions ... **Then** ... expected results ... *Actions*: 1. item 2. item 3. item *Expected results*: 1. item 2. item 3. item
sq_al: **Skenar**: ... çfarë sjelljeje do të testohet ... **Të dhëna** ... kushtet ... **Kur** ... veprimet ... **Atëherë** ... Rezultatet e pritshme ... *Veprimet*: 1. artikull 2. artikull 3. artikull *Rezultatet e pritshme*: 1. artikull 2. artikull 3. artikull
tr_tr: **Senaryo**: ... test edilecek davranış nedir ... **Given** ... koşullar ... **When** ... aksiyonlar ... **Then** ... beklenen sonuçlar ... *Aksiyonlar*: 1. aksiyon 2. aksiyon 3. aksiyon *Beklenen sonuçlar*: 1. sonuç 2. sonuç 3. sonuç

source: New TestCase
sq_al: Rasti Testimi i Ri
tr_tr: Yeni Test Senaryosu

source: Search test cases
sq_al: Kërko raste testimi
tr_tr: Test senaryoları ara

source: TestPlan not specified or does not exist
sq_al: Plani Testimit nuk specifikohet ose nuk ekziston
tr_tr: Test planı belirtilmedi veya bulunmuyor

source: Search test plans
sq_al: Kërko plane testimi
tr_tr: Test planları ara

source: TestPlan is required
sq_al: Kërkohet një plan testimi
tr_tr: Test planı gereklidir

source: At least one test plan is required for print
sq_al: Kërkohet të paktën një test plani për printim
tr_tr: Yazdırmak için en az bir test planı gereklidir

source: Test Plan "%s" does not exist
sq_al: Plani testues "%s" nuk ekziston
tr_tr: Test Planı "%s" bulunmuyor

source: New TestRun
sq_al: Ekzekutim testimi i ri
tr_tr: Yeni Test Koşumu

source: version
tr_tr: versiyon

source: Search test runs
sq_al: Kërko ekzekutime testesh
tr_tr: Test koşumları ara

source: Creating a TestRun requires a TestPlan, select one
sq_al: Të krijosh një Ekzekutim Testi kërkon një Plan Testi, zgjidh një
tr_tr: Test Koşumu oluşturmak için Test Planı gerekli, birini seçiniz

source: Creating a TestRun requires at least one TestCase
sq_al: Të krijosh një Ekzekutimi Testimi kërkon të pakten një Rast Testimi
tr_tr: Test Koşumu oluşturmak için en az bir Test Senaryosu gereklidir

source: TestCase ID is not a valid integer
sq_al: ID e rastit te testimit nuk është një numër i plotë i vlefshëm
tr_tr: Test Senaryo ID geçerli sayısal değer değil

source: The user you typed does not exist in database
sq_al: Përdoruesi që keni shtypur nuk ekziston në bazën e të dhënave
tr_tr: Girdiğiniz kullanıcı veritabanında bulunmuyor
